{
"info": {
    "diámetro": "3,474.8 km",
    "tiempoDeOrbitaCompleta": {
      "d": 27.3,
      "m": 0.903,
      "a": 0.075
    },
    "tiempoDeOrbitaPorSigno": {
      "d": 2.27,
      "m": 0.07,
      "a": 0.00
    },
    "posición": "Satélite natural",
    "propiedadesFisicas": "Rocoso, frío",
    "signoRegente": "Cáncer",
    "nombreGriego": "Selene",
    "nombreRomano": "Luna",
    "simbologíaTeológica": "La Luna ha sido venerada en muchas culturas como un símbolo de la feminidad, la fertilidad y la intuición. En la mitología griega, Selene era la diosa de la Luna, asociada con la noche y la magia.",
    "simbologíaMitológica": "La Luna simboliza el ciclo de la vida, la muerte y el renacimiento, así como las emociones y los aspectos ocultos de la psique humana. También se asocia con la luz suave y la iluminación interior.",
    "significadoDelGlifo": "El glifo de la Luna representa un semicírculo con dos curvas hacia afuera, que sugieren los cuernos de la Luna creciente. Es un símbolo de la fluctuación y el cambio, así como de la receptividad y la intuición.",
    "polaridad": "Femenina",
    "signoExaltación": "Tauro",
    "signoCaída": "Escorpio",
    "signoExilio": "Capricornio"
  },
    "luna_en_aries": {
        "manifestaciones": {
            "emociones_intensas_y_explosivas": "Manifiesta emociones intensas y explosivas, mostrando respuestas apasionadas y directas frente a los estímulos emocionales.",
            "necesidad_de_independencia_emocional": "Experimenta una fuerte necesidad de independencia emocional, buscando autonomía y evitando restricciones en sus expresiones emocionales.",
            "iniciativa_en_la_búsqueda_de_seguridad_emocional": "Muestra iniciativa en la búsqueda de seguridad emocional, abordando las necesidades afectivas con determinación y valentía.",
            "impulso_por_la_exploración_de_nuevas_experiencias_emocionales": "Siente un impulso por la exploración de nuevas experiencias emocionales, buscando variedad y emoción en sus relaciones.",
            "exploración_de_la_energía_apasionada_y_la_autoafirmación_emocional": "Se aventura en la exploración de la energía apasionada y la autoafirmación emocional, buscando expresar sus sentimientos con valentía y autenticidad."
        }
    },
    "luna_en_tauro": {
        "manifestaciones": {
            "emociones_estables_y_resistentes": "Manifiesta emociones estables y resistentes, mostrando una naturaleza tranquila y una respuesta emocional sólida frente a las adversidades.",
            "necesidad_de_seguridad_y_confort_emocional": "Experimenta una fuerte necesidad de seguridad y confort emocional, buscando estabilidad en sus relaciones y entorno afectivo.",
            "cuidado_y_protección_hacia_quienes_ama": "Muestra cuidado y protección hacia quienes ama, dedicándose a brindar apoyo emocional y asegurar la armonía en sus relaciones.",
            "impulso_por_la_creación_de_vínculos_afectivos_duraderos": "Siente un impulso por la creación de vínculos afectivos duraderos, valorando la lealtad y la consistencia en las relaciones.",
            "exploración_de_la_energía_sensual_y_el_amor_duradero": "Se aventura en la exploración de la energía sensual y el amor duradero, buscando satisfacción a través de experiencias emocionales profundas y duraderas."
        }
    },
    "luna_en_geminis": {
        "manifestaciones": {
            "emociones_adaptables_y_comunicativas": "Manifiesta emociones adaptables y comunicativas, mostrando una expresión emocional versátil y la capacidad de adaptarse a diferentes situaciones.",
            "necesidad_de_comunicación_emocional": "Experimenta una fuerte necesidad de comunicación emocional, buscando expresar sus sentimientos a través del diálogo y la interacción verbal.",
            "curiosidad_emocional_y_aprendizaje_constante": "Muestra curiosidad emocional y un deseo de aprendizaje constante en el ámbito emocional, explorando nuevas ideas y perspectivas afectivas.",
            "impulso_por_la_variedad_y_la_estimulación_mental": "Siente un impulso por la variedad y la estimulación mental en las relaciones, buscando experiencias emocionales diversas y enriquecedoras.",
            "exploración_de_la_energía_inquisitiva_y_la_comunicación_afectiva": "Se aventura en la exploración de la energía inquisitiva y la comunicación afectiva, buscando conexiones emocionales a través del intercambio verbal y la comprensión mutua."
        }
    },
    "luna_en_cancer": {
        "manifestaciones": {
            "emociones_sensibles_y_protectoras": "Manifiesta emociones sensibles y protectoras, mostrando una conexión profunda con las necesidades emocionales propias y de quienes le rodean.",
            "necesidad_de_pertenencia_y_afiliación_emocional": "Experimenta una fuerte necesidad de pertenencia y afiliación emocional, buscando la seguridad y el apoyo emocional en el ámbito familiar y cercano.",
            "cuidado_y_protección_hacia_quienes_ama": "Muestra cuidado y protección hacia quienes ama, dedicándose a crear un entorno afectivo armonioso y seguro.",
            "impulso_por_la_creación_de_vínculos_familiares_fuertes": "Siente un impulso por la creación de vínculos familiares fuertes, valorando la conexión emocional y la tradición familiar.",
            "exploración_de_la_energía_afectiva_y_la_creación_de_un_hogar_cálido": "Se aventura en la exploración de la energía afectiva y la creación de un hogar cálido, buscando satisfacción a través de relaciones emocionales profundas y un entorno acogedor."
        }
    },
    "luna_en_leo": {
        "manifestaciones": {
            "emociones_apasionadas_y_expresivas": "Manifiesta emociones apasionadas y expresivas, mostrando una expresión emocional teatral y un deseo de destacar en el ámbito afectivo.",
            "necesidad_de_reconocimiento_y_admiración_emocional": "Experimenta una fuerte necesidad de reconocimiento y admiración emocional, buscando ser el centro de atención y recibir elogios por sus contribuciones afectivas.",
            "generosidad_y_calidez_en_las_expresiones_afectivas": "Muestra generosidad y calidez en las expresiones afectivas, compartiendo con entusiasmo su amor y afecto con quienes le rodean.",
            "impulso_por_la_creación_de_conexiones_emocionales_especiales": "Siente un impulso por la creación de conexiones emocionales especiales, valorando la lealtad y la autenticidad en las relaciones.",
            "exploración_de_la_energía_apasionada_y_la_autoafirmación_emocional": "Se aventura en la exploración de la energía apasionada y la autoafirmación emocional, buscando expresar sus sentimientos con confianza y autenticidad."
        }
    },
    "luna_en_virgo": {
        "manifestaciones": {
            "emociones_reservadas_y_analíticas": "Manifiesta emociones reservadas y analíticas, mostrando un enfoque práctico y detallado en la expresión de sus sentimientos.",
            "necesidad_de_orden_y_utilidad_emocional": "Experimenta una fuerte necesidad de orden y utilidad emocional, buscando eficiencia y mejoras constantes en el ámbito afectivo.",
            "cuidado_y_servicio_hacia_quienes_ama": "Muestra cuidado y servicio hacia quienes ama, dedicándose a resolver problemas prácticos y proporcionar apoyo tangible.",
            "impulso_por_la_creación_de_relaciones_saludables_y_eficientes": "Siente un impulso por la creación de relaciones saludables y eficientes, valorando la comunicación clara y la contribución mutua.",
            "exploración_de_la_energía_práctica_y_el_mejoramiento_emocional_constante": "Se aventura en la exploración de la energía práctica y el mejoramiento emocional constante, buscando construir relaciones sólidas y armoniosas."
        }
    },
    "luna_en_libra": {
        "manifestaciones": {
            "emociones_armoniosas_y_diplomáticas": "Manifiesta emociones armoniosas y diplomáticas, mostrando una expresión afectiva equilibrada y la capacidad de resolver conflictos con elegancia.",
            "necesidad_de_armonía_y_relaciones_equitativas": "Experimenta una fuerte necesidad de armonía y relaciones equitativas, buscando la cooperación y el consenso en el ámbito emocional.",
            "belleza_y_estilo_en_las_expresiones_afectivas": "Muestra belleza y estilo en las expresiones afectivas, valorando la estética y la elegancia en la manifestación de sus sentimientos.",
            "impulso_por_la_creación_de_vínculos_afectivos_estéticos": "Siente un impulso por la creación de vínculos afectivos estéticos, valorando la conexión emocional y la belleza en las relaciones.",
            "exploración_de_la_energía_colaborativa_y_la_búsqueda_del_equilibrio_emocional": "Se aventura en la exploración de la energía colaborativa y la búsqueda del equilibrio emocional, buscando relaciones armoniosas y justas."
        }
    },
    "luna_en_escorpio": {
        "manifestaciones": {
            "emociones_intensas_y_transformadoras": "Manifiesta emociones intensas y transformadoras, mostrando una profundidad emocional y la capacidad de enfrentar las emociones más intensas con valentía.",
            "necesidad_de_conexiones_emocionales_profundas": "Experimenta una fuerte necesidad de conexiones emocionales profundas, buscando la autenticidad y la entrega en el ámbito afectivo.",
            "resiliencia_y_capacidad_de_resurgir_emocionalmente": "Tiene resiliencia y capacidad de resurgir emocionalmente, enfrentando las adversidades con determinación y transformando experiencias difíciles en oportunidades de crecimiento.",
            "impulso_por_la_creación_de_vínculos_afectivos_significativos": "Siente un impulso por la creación de vínculos afectivos significativos, valorando la lealtad y la intensidad emocional en las relaciones.",
            "exploración_de_la_energía_apasionada_y_el_poder_transformador_emocional": "Se aventura en la exploración de la energía apasionada y el poder transformador emocional, buscando canalizar la intensidad emocional hacia la superación personal y el fortalecimiento de vínculos afectivos."
        }
    },
    "luna_en_sagitario": {
        "manifestaciones": {
            "emociones_espontáneas_y_aventureras": "Manifiesta emociones espontáneas y aventureras, mostrando una expresión afectiva optimista y la capacidad de adaptarse a nuevas experiencias con entusiasmo.",
            "necesidad_de_libertad_y_amplitud_emocional": "Experimenta una fuerte necesidad de libertad y amplitud emocional, buscando explorar nuevas perspectivas y horizontes en el ámbito afectivo.",
            "entusiasmo_y_energía_positiva_en_las_expresiones_afectivas": "Muestra entusiasmo y energía positiva en las expresiones afectivas, compartiendo su alegría y optimismo con quienes le rodean.",
            "impulso_por_la_creación_de_vínculos_afectivos_enriquecedores": "Siente un impulso por la creación de vínculos afectivos enriquecedores, valorando la diversidad y la expansión emocional en las relaciones.",
            "exploración_de_la_energía_aventurera_y_la_búsqueda_de_conocimiento_emocional": "Se aventura en la exploración de la energía aventurera y la búsqueda de conocimiento emocional, buscando constantemente nuevas experiencias y oportunidades de aprendizaje afectivo."
        }
    },
    "luna_en_capricornio": {
        "manifestaciones": {
            "emociones_reservadas_y_prácticas": "Manifiesta emociones reservadas y prácticas, mostrando un enfoque disciplinado y realista en la expresión de sus sentimientos.",
            "necesidad_de_estabilidad_y_logro_emocional": "Experimenta una fuerte necesidad de estabilidad y logro emocional, buscando construir relaciones duraderas y alcanzar metas afectivas a largo plazo.",
            "responsabilidad_y_compromiso_en_la_expresión_afectiva": "Muestra responsabilidad y compromiso en la expresión afectiva, abordando las relaciones con seriedad y dedicación.",
            "impulso_por_la_creación_de_vínculos_afectivos_significativos": "Siente un impulso por la creación de vínculos afectivos significativos, valorando la lealtad y la construcción de bases sólidas en las relaciones.",
            "exploración_de_la_energía_práctica_y_la_estabilidad_emocional_duradera": "Se aventura en la exploración de la energía práctica y la estabilidad emocional duradera, buscando relaciones basadas en la solidez y el crecimiento mutuo."
        }
    },
    "luna_en_acuario": {
        "manifestaciones": {
            "emociones_innovadoras_y_humanitarias": "Manifiesta emociones innovadoras y humanitarias, mostrando un enfoque original y progresista en la expresión de sus sentimientos.",
            "necesidad_de_libertad_y_autenticidad_emocional": "Experimenta una fuerte necesidad de libertad y autenticidad emocional, buscando relaciones basadas en la individualidad y la igualdad.",
            "compromiso_con_la_causa_social_y_el_progreso": "Muestra compromiso con la causa social y el progreso, abordando las relaciones desde una perspectiva colectiva y orientada al cambio positivo.",
            "impulso_por_la_creación_de_vínculos_afectivos_auténticos": "Siente un impulso por la creación de vínculos afectivos auténticos, valorando la amistad y la conexión emocional genuina en las relaciones.",
            "exploración_de_la_energía_innovadora_y_la_contribución_al_bien_común_emocional": "Se aventura en la exploración de la energía innovadora y la contribución al bien común emocional, buscando relaciones que fomenten el crecimiento personal y colectivo."
        }
    },
    "luna_en_piscis": {
        "manifestaciones": {
            "emociones_sensibles_y_compasivas": "Manifiesta emociones sensibles y compasivas, mostrando una profunda conexión con el sufrimiento ajeno y la capacidad de ofrecer apoyo emocional.",
            "necesidad_de_conexiones_emocionales_espirituales": "Experimenta una fuerte necesidad de conexiones emocionales espirituales, buscando la comprensión mutua a un nivel más profundo.",
            "imaginación_creativa_y_expresión_artística_en_la_vida_emocional": "Muestra imaginación creativa y expresión artística en la vida emocional, encontrando formas únicas de comunicar y compartir sentimientos.",
            "impulso_por_la_creación_de_vínculos_afectivos_transcendentales": "Siente un impulso por la creación de vínculos afectivos transcendentales, valorando la conexión emocional y espiritual en las relaciones.",
            "exploración_de_la_energía_sensible_y_la_búsqueda_de_unión_emocional": "Se aventura en la exploración de la energía sensible y la búsqueda de unión emocional, buscando relaciones que trasciendan lo ordinario y proporcionen un sentido más profundo de conexión."
        }
    },
    "luna_en_casa_1": {
        "manifestaciones": {
            "sensibilidad_y_emotividad": "La sensibilidad y la emotividad son prominentes. La persona puede experimentar y expresar sus emociones de manera intensa, influyendo en su estado de ánimo y en cómo se relaciona con el entorno.",
            "influencia_de_las_emociones_en_la_imagen_personal": "Las emociones tienen una fuerte influencia en la imagen personal. La persona puede proyectar sus estados de ánimo internos, y su expresión facial y gestual reflejará de cerca sus sentimientos.",
            "necesidad_de_seguridad_emocional": "La seguridad emocional es una necesidad primordial. La persona puede buscar entornos y relaciones que brinden estabilidad emocional y un sentido de arraigo y pertenencia.",
            "cuidado_instintivo_hacia_los_demás": "El cuidado instintivo hacia los demás, especialmente hacia aquellos cercanos, es evidente. La persona puede adoptar un papel materno o protector, brindando apoyo emocional y comprensión.",
            "cambio_frecuente_de_estado_de_ánimo": "Los cambios frecuentes de estado de ánimo son comunes. La persona puede experimentar fluctuaciones emocionales y adaptarse a ellas, mostrando una gama variada de expresiones emocionales.",
            "enfoque_intuitivo_en_las_relaciones": "El enfoque intuitivo en las relaciones es característico. La persona puede sintonizar instintivamente con las necesidades y emociones de los demás, estableciendo conexiones profundas basadas en la empatía.",
            "respuesta_emocional_rápida": "La respuesta emocional es rápida e instintiva. La persona puede reaccionar de manera instantánea a estímulos emocionales, mostrando autenticidad en sus respuestas y expresiones.",
            "necesidad_de_autoexpresión_emocional": "La necesidad de expresar emociones de forma creativa y auténtica es fuerte. La persona puede buscar medios artísticos o creativos para canalizar y comunicar sus estados emocionales."
        }
    },
    "luna_en_casa_2": {
        "manifestaciones": {
            "necesidad_de_seguridad_material": "La seguridad material es una prioridad. La persona puede sentirse emocionalmente estable cuando hay seguridad financiera y recursos materiales, y puede esforzarse por construir una base sólida.",
            "conexión_emocional_con_la_abundancia": "Existe una conexión emocional con la abundancia y los bienes materiales. La persona puede experimentar satisfacción emocional al poseer y disfrutar de comodidades y posesiones tangibles.",
            "gestión_emocional_de_recursos": "La gestión emocional de los recursos financieros es destacada. La persona puede tomar decisiones basadas en sus instintos y emociones en asuntos relacionados con el dinero y las posesiones.",
            "vínculo_entre_emociones_y_valor_personal": "Hay un vínculo cercano entre las emociones y el sentido personal de valor. La autoestima puede estar vinculada a la capacidad de adquirir y poseer bienes materiales y experimentar confort.",
            "necesidad_de_estabilidad_económica": "La necesidad de estabilidad económica es pronunciada. La persona puede esforzarse por crear un entorno financiero seguro que proporcione estabilidad emocional y tranquilidad.",
            "inversion_emocional_en_bienes_duraderos": "Existe una inversión emocional en bienes duraderos y de valor. La persona puede elegir cuidadosamente sus posesiones, atribuyendo significado emocional a objetos que poseen un valor duradero.",
            "sensibilidad_a_las_fluctuaciones_financieras": "Hay sensibilidad a las fluctuaciones financieras y económicas. La persona puede experimentar cambios emocionales en respuesta a cambios en su situación financiera.",
            "cuidado_emocional_de_los_recursos": "El cuidado emocional de los recursos y posesiones es evidente. La persona puede sentir una conexión emocional con sus pertenencias y tratarlas con cuidado y aprecio."
        }
    },
    "luna_en_casa_3": {
        "manifestaciones": {
            "emociones_vinculadas_al_aprendizaje": "Las emociones están estrechamente vinculadas al proceso de aprendizaje. La persona puede absorber la información de manera emocional y recordar experiencias educativas basadas en cómo se sintió en ese momento.",
            "necesidad_de_comunicar_emociones": "Hay una necesidad de comunicar emociones y sentimientos. La persona puede expresar sus emociones a través de la comunicación verbal y escrita, buscando conectarse emocionalmente con los demás.",
            "fluctuaciones_emocionales_durante_la_comunicación": "Se experimentan fluctuaciones emocionales durante la comunicación. La persona puede ser sensible a las palabras y tonos utilizados, respondiendo emocionalmente a las interacciones verbales.",
            "vínculo_emocional_con_el_entorno_cercano": "Existe un vínculo emocional con el entorno cercano y las personas del vecindario. La persona puede sentirse emocionalmente conectada con su entorno inmediato y tener un interés especial en la vida local.",
            "necesidad_de_variedad_emocional_en_la_comunicación": "La necesidad de variedad emocional en la comunicación es evidente. La persona puede disfrutar de conversaciones emocionalmente ricas y puede buscar diversidad en las interacciones verbales.",
            "resonancia_emocional_con_las_palabras": "Hay resonancia emocional con las palabras y la expresión verbal. La persona puede encontrar significado emocional en el lenguaje y puede utilizar las palabras como una herramienta para expresar sus estados de ánimo.",
            "cambio_emocional_dentro_del_entorno_diario": "Se experimentan cambios emocionales dentro del entorno diario. La persona puede tener respuestas emocionales a las rutinas diarias y a las interacciones cotidianas.",
            "memoria_emocionalmente_cargada": "La memoria está emocionalmente cargada. La persona puede recordar eventos y detalles específicos basados en las emociones asociadas a esas experiencias."
        }
    },
    "luna_en_casa_4": {
        "manifestaciones": {
            "fuerte_conexión_emocional_con_el_hogar": "Existe una fuerte conexión emocional con el hogar y la familia. La persona puede encontrar seguridad y consuelo en el entorno doméstico y puede tener un fuerte sentido de arraigo.",
            "influencia_emocional_de_la_familia": "La familia tiene una influencia emocional significativa. Las experiencias familiares, especialmente las de la infancia, pueden tener un impacto duradero en las emociones y en la forma en que la persona se relaciona con los demás.",
            "necesidad_de_seguridad_emocional_en_el_hogar": "La necesidad de seguridad emocional en el hogar es prioritaria. La persona puede esforzarse por crear un ambiente hogareño acogedor y amoroso que brinde estabilidad emocional.",
            "cuidado_emocional_hacia_los_miembros_de_la_familia": "El cuidado emocional hacia los miembros de la familia es evidente. La persona puede adoptar un papel maternal o protector hacia aquellos que considera parte de su círculo familiar.",
            "vínculo_intuitivo_con_las_raíces": "Existe un vínculo intuitivo con las raíces y la herencia. La persona puede sentir una conexión emocional con la historia familiar y las tradiciones, buscando preservar y honrar estas raíces.",
            "resguardo_emocional_en_la_privacidad_del_hogar": "Se busca resguardo emocional en la privacidad del hogar. La persona puede experimentar un sentido de calma y bienestar al retirarse a su espacio privado y personal dentro de la casa.",
            "influencia_emocional_de_los_recuerdos": "Los recuerdos tienen una fuerte influencia emocional. La persona puede revivir experiencias pasadas a través de los recuerdos y puede tener una conexión emocional con objetos y fotografías que evocan el pasado.",
            "cambio_emocional_con_transformaciones_en_el_hogar": "Se experimentan cambios emocionales con transformaciones en el hogar. La persona puede sentir una profunda influencia emocional durante cambios en la residencia o remodelaciones."
        }
    },
    "luna_en_casa_5": {
        "manifestaciones": {
            "expresión_emocional_a_través_de_la_creatividad": "La expresión emocional a través de la creatividad es destacada. La persona puede encontrar una salida para sus emociones a través de actividades artísticas, teatrales o creativas, buscando disfrutar y compartir sus creaciones.",
            "vínculo_emocional_con_el_juego_y_la_diversión": "Existe un vínculo emocional con el juego, la diversión y el entretenimiento. La persona puede buscar experiencias emocionales alegres y disfrutar de actividades lúdicas que estimulen sus emociones positivas.",
            "necesidad_de_reconocimiento_emocional": "La necesidad de reconocimiento emocional es evidente. La persona puede buscar validación y aprecio por sus expresiones creativas y actividades recreativas, sintiendo una conexión emocional con el reconocimiento externo.",
            "sensibilidad_emocional_en_las_relaciones_románticas": "La sensibilidad emocional es notable en las relaciones románticas. La persona puede experimentar intensamente las emociones en el ámbito amoroso, buscando conexiones emocionales profundas y apasionadas.",
            "cuidado_emocional_hacia_los_hijos": "El cuidado emocional hacia los hijos es prominente. La persona puede adoptar un papel maternal o protector hacia sus hijos, buscando satisfacer sus necesidades emocionales y fomentar un ambiente afectuoso.",
            "disfrute_emocional_en_la_creación": "Existe disfrute emocional en el acto de crear. La persona puede experimentar alegría y satisfacción emocional al dar vida a nuevas ideas, proyectos creativos o al participar en actividades recreativas.",
            "respuestas_emocionales_intensas_en_el_juego": "Se experimentan respuestas emocionales intensas durante el juego y la diversión. La persona puede involucrarse emocionalmente en situaciones lúdicas, respondiendo con entusiasmo y pasión.",
            "necesidad_de_alegría_y_expresión_emocional": "La necesidad de alegría y expresión emocional es fundamental. La persona puede buscar constantemente experiencias que le brinden felicidad y oportunidades para expresar sus emociones positivas."
        }
    },
    "luna_en_casa_6": {
        "manifestaciones": {
            "conexión_emocional_con_el_trabajo_diario": "Existe una conexión emocional con el trabajo diario y las responsabilidades laborales. La persona puede encontrar satisfacción emocional al realizar tareas cotidianas y puede buscar un ambiente laboral que satisfaga sus necesidades emocionales.",
            "cuidado_emocional_hacia_los_compañeros_de_trabajo": "El cuidado emocional hacia los compañeros de trabajo es evidente. La persona puede adoptar un papel de apoyo y comprensión en el entorno laboral, buscando crear un ambiente emocionalmente positivo.",
            "necesidad_de_rutinas_para_la_estabilidad_emocional": "La necesidad de rutinas para la estabilidad emocional es destacada. La persona puede encontrar seguridad emocional en la estructura y la previsibilidad de las rutinas diarias y puede experimentar estrés ante la falta de orden.",
            "sensibilidad_emocional_a_la_salud_y_el_bienestar": "La sensibilidad emocional se dirige hacia la salud y el bienestar. La persona puede experimentar emociones en respuesta a cambios en su estado de salud y puede buscar mantener un equilibrio emocional a través del cuidado personal.",
            "necesidad_de_un_ambiente_laboral_armonioso": "La necesidad de un ambiente laboral armonioso es prominente. La persona puede sentirse afectada emocionalmente por tensiones en el trabajo y puede esforzarse por crear un entorno laboral pacífico y colaborativo.",
            "cambio_emocional_con_transformaciones_en_el_trabajo": "Se experimentan cambios emocionales con transformaciones en el entorno laboral. La persona puede sentirse emocionalmente impactada durante cambios en sus responsabilidades laborales o en el lugar de trabajo.",
            "resguardo_emocional_en_el_servicio_a_otros": "Se busca resguardo emocional en el servicio a otros. La persona puede encontrar satisfacción emocional al ayudar y servir a los demás en el ámbito laboral, buscando una conexión emocional a través del servicio.",
            "respuestas_emocionales_intensas_a_la_productividad": "Se experimentan respuestas emocionales intensas en relación con la productividad. La persona puede sentirse emocionalmente satisfecha cuando es productiva y eficiente en sus tareas diarias."
        }
    },
    "luna_en_casa_7": {
        "manifestaciones": {
            "conexión_emocional_intensa_en_las_relaciones": "Existe una conexión emocional intensa en las relaciones cercanas. La persona puede experimentar profundas emociones en sus asociaciones y busca una conexión emocional fuerte y significativa en las relaciones de pareja.",
            "necesidad_de_armonía_y_equilibrio_emocional": "La necesidad de armonía y equilibrio emocional en las relaciones es fundamental. La persona puede sentirse afectada emocionalmente por conflictos y tensiones en las relaciones, buscando restaurar la armonía.",
            "cuidado_emocional_hacia_la_pareja": "El cuidado emocional hacia la pareja es evidente. La persona puede adoptar un papel de apoyo y comprensión en la relación de pareja, buscando crear un ambiente emocionalmente seguro y afectuoso.",
            "sensibilidad_emocional_a_las_necesidades_del_otro": "La sensibilidad emocional a las necesidades del otro es destacada. La persona puede estar atenta a las emociones y necesidades de su pareja, respondiendo con empatía y comprensión.",
            "necesidad_de_expresión_emocional_en_la_relación": "La necesidad de expresión emocional en la relación es prominente. La persona puede buscar compartir abierta y sinceramente sus emociones con la pareja, fomentando una comunicación emocional profunda.",
            "cambio_emocional_con_transformaciones_en_la_pareja": "Se experimentan cambios emocionales con transformaciones en la relación de pareja. La persona puede sentirse emocionalmente afectada durante cambios en la dinámica de la relación o en el estado civil.",
            "resguardo_emocional_en_la_colaboración_y_el_compromiso": "Se busca resguardo emocional en la colaboración y el compromiso. La persona puede encontrar satisfacción emocional en trabajar junto a su pareja hacia metas compartidas, buscando una conexión emocional a través de la colaboración.",
            "respuestas_emocionales_intensas_a_la_interdependencia": "Se experimentan respuestas emocionales intensas a la interdependencia. La persona puede sentirse emocionalmente realizada al compartir su vida de manera íntima y colaborativa con la pareja."
        }
    },
    "luna_en_casa_8": {
        "manifestaciones": {
            "profundidad_emocional_en_las_relaciones_intimas": "Existe una profundidad emocional en las relaciones íntimas y en la exploración de la psique. La persona puede experimentar emociones intensas en las relaciones cercanas y puede buscar conexiones emocionales profundas y transformadoras.",
            "necesidad_de_conexiones_emocionales_auténticas": "La necesidad de conexiones emocionales auténticas es fundamental. La persona puede buscar la verdad emocional y la autenticidad en las relaciones, evitando superficialidades y buscando experiencias emocionales genuinas.",
            "cuidado_emocional_hacia_socios_financieros": "El cuidado emocional hacia socios financieros o personas con las que comparte recursos es evidente. La persona puede adoptar un papel de apoyo y comprensión en cuestiones financieras, buscando crear un ambiente emocionalmente seguro en asuntos de dinero.",
            "sensibilidad_emocional_a_los_cambios_transformadores": "La sensibilidad emocional a los cambios transformadores es destacada. La persona puede experimentar emociones intensas durante fases de transformación personal o cambios significativos en la vida, buscando adaptarse emocionalmente.",
            "necesidad_de_intimidad_y_conexión_psíquica": "La necesidad de intimidad y conexión psíquica en las relaciones es prominente. La persona puede buscar una profunda conexión emocional y psíquica con los demás, sintiendo una fusión emocional en las relaciones íntimas.",
            "cambio_emocional_con_transformaciones_en_recursos_compartidos": "Se experimentan cambios emocionales con transformaciones en los recursos compartidos. La persona puede sentirse emocionalmente impactada durante cambios en la gestión de recursos compartidos, como herencias o inversiones financieras.",
            "resguardo_emocional_en_la_exploración_del_inconsciente": "Se busca resguardo emocional en la exploración del inconsciente. La persona puede encontrar satisfacción emocional al sumergirse en la introspección y en la comprensión de las profundidades emocionales de la psique.",
            "respuestas_emocionales_intensas_a_la_intensidad_psíquica": "Se experimentan respuestas emocionales intensas a la intensidad psíquica y emocional. La persona puede sentirse emocionalmente estimulada por experiencias que involucran la exploración de lo profundo y lo oculto."
        }
    },
    "luna_en_casa_9": {
        "manifestaciones": {
            "conexión_emocional_con_la_búsqueda_de_conocimiento": "Existe una conexión emocional con la búsqueda de conocimiento y la exploración de ideas. La persona puede experimentar emociones positivas al aprender y expandir sus horizontes, buscando conexiones emocionales en la adquisición de sabiduría.",
            "necesidad_de_libertad_emocional_y_exploración": "La necesidad de libertad emocional y exploración es fundamental. La persona puede buscar experiencias emocionales a través de la expansión, los viajes y la aventura, evitando restricciones emocionales y mentales.",
            "cuidado_emocional_hacia_personas_de_culturas_diferentes": "El cuidado emocional hacia personas de culturas diferentes es evidente. La persona puede adoptar un papel de apoyo y comprensión en contextos culturales diversos, buscando crear un ambiente emocionalmente enriquecedor.",
            "sensibilidad_emocional_a_las_creencias_y_filosofías": "La sensibilidad emocional a las creencias y filosofías es destacada. La persona puede experimentar emociones intensas en relación con sus creencias y valores, buscando una conexión emocional con sus convicciones personales.",
            "necesidad_de_experiencias_emocionales_enriquecedoras": "La necesidad de experiencias emocionales enriquecedoras es prominente. La persona puede buscar constantemente vivencias que amplíen su perspectiva emocional y que le brinden un sentido de significado y propósito.",
            "cambio_emocional_con_transformaciones_en_la_visión_del_mundo": "Se experimentan cambios emocionales con transformaciones en la visión del mundo. La persona puede sentirse emocionalmente impactada durante periodos de cambio en sus creencias fundamentales o en su comprensión del mundo.",
            "resguardo_emocional_en_la_busqueda_de_sentido": "Se busca resguardo emocional en la búsqueda de sentido y propósito. La persona puede encontrar satisfacción emocional al explorar cuestiones filosóficas y buscar un mayor entendimiento de la vida y el significado.",
            "respuestas_emocionales_intensas_a_la_exploración_cultural": "Se experimentan respuestas emocionales intensas a la exploración cultural y filosófica. La persona puede sentirse emocionalmente enriquecida al sumergirse en diferentes perspectivas y en la comprensión de la diversidad cultural."
        }
    },
    "luna_en_casa_10": {
        "manifestaciones": {
            "conexión_emocional_con_la_carrera_y_el_logro": "Existe una conexión emocional con la carrera y el logro profesional. La persona puede experimentar emociones vinculadas a su éxito y reconocimiento en el ámbito laboral, buscando conexiones emocionales en su progreso profesional.",
            "necesidad_de_estabilidad_emocional_en_el_trabajo": "La necesidad de estabilidad emocional en el trabajo es fundamental. La persona puede buscar un ambiente laboral emocionalmente seguro y estable, evitando tensiones y conflictos que puedan afectar su carrera.",
            "cuidado_emocional_hacia_la_imagen_y_la_reputación": "El cuidado emocional hacia la imagen y la reputación es evidente. La persona puede adoptar un papel de apoyo y comprensión en la gestión de su imagen pública, buscando crear un ambiente emocionalmente positivo en su reputación.",
            "sensibilidad_emocional_a_las_exigencias_profesionales": "La sensibilidad emocional a las exigencias profesionales es destacada. La persona puede experimentar emociones intensas en relación con las demandas de su carrera, buscando equilibrar el éxito profesional con su bienestar emocional.",
            "necesidad_de_realización_emocional_a_través_del_trabajo": "La necesidad de realización emocional a través del trabajo es prominente. La persona puede buscar satisfacción emocional al alcanzar metas profesionales y sentir que su trabajo tiene un impacto significativo en su vida.",
            "cambio_emocional_con_transformaciones_en_la_carrera": "Se experimentan cambios emocionales con transformaciones en la carrera. La persona puede sentirse emocionalmente afectada durante transiciones profesionales o cambios significativos en su posición laboral.",
            "resguardo_emocional_en_el_logro_de_objetivos_profesionales": "Se busca resguardo emocional en el logro de objetivos profesionales. La persona puede encontrar satisfacción emocional al trabajar hacia metas ambiciosas y al alcanzar reconocimiento en su campo laboral.",
            "respuestas_emocionales_intensas_a_la_exposición_pública": "Se experimentan respuestas emocionales intensas a la exposición pública y al reconocimiento profesional. La persona puede sentirse emocionalmente estimulada por el éxito público y las oportunidades de liderazgo."
        }
    },
    "luna_en_casa_11": {
        "manifestaciones": {
            "conexión_emocional_con_la_comunidad_y_amistades": "Existe una conexión emocional con la comunidad y las amistades. La persona puede experimentar emociones positivas al participar en actividades grupales y al cultivar relaciones amistosas, buscando conexiones emocionales en su vida social.",
            "necesidad_de_pertenencia_emocional_en_grupos": "La necesidad de pertenencia emocional en grupos es fundamental. La persona puede buscar un sentido de comunidad y conexión emocional en círculos sociales o movimientos que comparten sus valores e intereses.",
            "cuidado_emocional_hacia_los_amigos_y_relaciones_colectivas": "El cuidado emocional hacia los amigos y relaciones colectivas es evidente. La persona puede adoptar un papel de apoyo y comprensión en sus amistades, buscando crear un ambiente emocionalmente enriquecedor en su círculo social.",
            "sensibilidad_emocional_a_los_ideales_y_objetivos_colectivos": "La sensibilidad emocional a los ideales y objetivos colectivos es destacada. La persona puede experimentar emociones intensas en relación con las metas compartidas con amigos o grupos, buscando alinearse emocionalmente con propósitos comunes.",
            "necesidad_de_realización_emocional_a_través_del_servicio_comunitario": "La necesidad de realización emocional a través del servicio comunitario es prominente. La persona puede buscar satisfacción emocional al contribuir positivamente a la comunidad y al participar en acciones altruistas.",
            "cambio_emocional_con_transformaciones_en_el_círculo_social": "Se experimentan cambios emocionales con transformaciones en el círculo social. La persona puede sentirse emocionalmente impactada durante cambios en amistades o en la dinámica de grupos, buscando adaptarse emocionalmente a nuevas conexiones.",
            "resguardo_emocional_en_la_aceptación_del_grupo": "Se busca resguardo emocional en la aceptación del grupo. La persona puede encontrar satisfacción emocional al sentirse aceptada y apreciada por su círculo social, buscando relaciones que le brinden un sentido de pertenencia.",
            "respuestas_emocionales_intensas_a_la_colaboración_colectiva": "Se experimentan respuestas emocionales intensas a la colaboración colectiva y al trabajo en equipo. La persona puede sentirse emocionalmente estimulada al participar en esfuerzos conjuntos y al contribuir al bienestar del grupo."
        }
    },
    "luna_en_casa_12": {
        "manifestaciones": {
            "conexión_emocional_con_el_mundo_interior": "Existe una conexión emocional con el mundo interior y los estados emocionales subconscientes. La persona puede experimentar emociones intensas en la privacidad y en la exploración de su mundo emocional interno, buscando conexiones emocionales en la introspección.",
            "necesidad_de_espacio_emocional_y_privacidad": "La necesidad de espacio emocional y privacidad es fundamental. La persona puede buscar momentos de soledad y tranquilidad emocional, evitando situaciones que puedan invadir su mundo emocional interno.",
            "cuidado_emocional_hacia_el_mundo_invisible_y_espiritual": "El cuidado emocional hacia el mundo invisible y espiritual es evidente. La persona puede adoptar un papel de apoyo y comprensión en prácticas espirituales o en la exploración de dimensiones emocionales más profundas.",
            "sensibilidad_emocional_a_la_transcendencia_y_el_misticismo": "La sensibilidad emocional a la transcendencia y el misticismo es destacada. La persona puede experimentar emociones intensas en relación con experiencias espirituales o místicas, buscando una conexión emocional con lo trascendental.",
            "necesidad_de_realización_emocional_a_través_de_la_compasión": "La necesidad de realización emocional a través de la compasión es prominente. La persona puede buscar satisfacción emocional al ser compasiva y al brindar apoyo emocional a aquellos que sufren o necesitan ayuda.",
            "cambio_emocional_con_transformaciones_en_el_mundo_interior": "Se experimentan cambios emocionales con transformaciones en el mundo interior. La persona puede sentirse emocionalmente impactada durante periodos de crecimiento espiritual o cambios profundos en su perspectiva emocional.",
            "resguardo_emocional_en_la_sanación_emocional": "Se busca resguardo emocional en la sanación emocional y espiritual. La persona puede encontrar satisfacción emocional al trabajar en la curación de heridas emocionales y al buscar paz interior.",
            "respuestas_emocionales_intensas_a_la_intuición_y_la_sabiduría_interior": "Se experimentan respuestas emocionales intensas a la intuición y la sabiduría interior. La persona puede sentirse emocionalmente estimulada al confiar en su intuición y al buscar la guía emocional de fuentes internas y espirituales."
        }
    }
}
