{
    "vibración_1": {
        "manifestaciones": {
            "independencia_liderazgo": "Demuestras una habilidad natural para tomar la iniciativa y guiar a otros con confianza.",
            "ambición_determinación": "Te destacas por tu fuerte ambición y determinación en la búsqueda de metas, revelando una orientación clara hacia el logro.",
            "autoafirmación": "Expresas tus opiniones y creencias de manera asertiva, reafirmando tu individualidad con firmeza.",
            "innovacion_originalidad": "Tu perspectiva innovadora y creativa te permite abordar problemas de manera única, destacándote en campos que valoran la originalidad.",
            "iniciativa_relaciones": "Eres proactivo en tus relaciones personales, tomando la iniciativa para construir conexiones significativas.",
            "competitividad_positiva": "Muestras una competitividad positiva, viendo los desafíos como oportunidades para crecimiento personal y profesional.",
            "impaciencia_ineficiencia": "Tienes poca tolerancia para la ineficiencia y puedes sentir impaciencia cuando las cosas no avanzan a un ritmo satisfactorio.",
            "deseo_de_nuevos_comienzos": "Te sientes atraído por nuevos comienzos y cambios, siempre abierto a explorar nuevas oportunidades."
        },
        "manifestaciones_negativas": {
            "individualismo_excesivo": "Puedes encontrarte siendo excesivamente independiente, a veces percibido como egoísta o poco colaborativo en situaciones que requieren trabajo en equipo.",
            "impaciencia": "Tu urgencia y deseo de resultados rápidos pueden llevarte a la impaciencia, resultando en la toma de decisiones apresuradas o una falta de paciencia para abordar ciertos procesos o relaciones.",
            "autoridad_dominante": "Tu deseo de liderar puede conducir a una inclinación hacia la dominación y la imposición de ideas, generando conflictos en situaciones que requieren un enfoque más colaborativo.",
            "falta_de_flexibilidad": "La firmeza en tus propias convicciones puede resultar en una resistencia al cambio o una falta de adaptabilidad en circunstancias en evolución."
        }
    },
    "vibración_2": {
        "manifestaciones": {
            "cooperacion_relaciones": "Te destacas por tu capacidad innata para cooperar y trabajar en armonía con otros, construyendo relaciones sólidas y afectuosas.",
            "equilibrio_colaboracion": "Buscas constantemente el equilibrio y la colaboración en tus relaciones personales y profesionales, creando un ambiente de apoyo mutuo.",
            "sensibilidad_intuitiva": "Posees una sensibilidad emocional profunda y una intuición aguda que te permite comprender las necesidades de los demás de manera excepcional.",
            "diplomacia_diplomacia": "Tienes la habilidad de resolver conflictos mediante la diplomacia y la negociación, fomentando la armonía en tus interacciones.",
            "paciencia_coexistencia": "Te caracterizas por tu paciencia y disposición para coexistir con diferentes perspectivas, promoviendo un ambiente de aceptación y comprensión mutua."
        },
        "manifestaciones_negativas": {
            "indecisión_inseguridad": "Puedes encontrarte siendo indeciso e inseguro al tomar decisiones, buscando constantemente la aprobación de los demás y siendo incapaz de tomar la iniciativa.",
            "dependencia_emocional": "Podrías manifestar una dependencia emocional excesiva, buscando constantemente la validación y apoyo de los demás, lo que puede generar relaciones desequilibradas.",
            "conformismo_evitación_conflictos": "Podrías manifestar conformismo y evitación de conflictos, evitando expresar opiniones o deseos personales para evitar confrontaciones.",
            "sensibilidad_extrema": "Puedes manifestar una sensibilidad extrema a críticas o conflictos, llevando a la evitación de situaciones desafiantes y a la sobrereactividad emocional.",
            "falta_de_autoafirmación": "Puedes manifestar una falta de autoafirmación, cediendo fácilmente a las necesidades y deseos de los demás en detrimento propio."
        }
    },
    "vibración_3": {
        "manifestaciones": {
            "creatividad_expresion": "Tu vida está impregnada de creatividad y expresión artística, destacándote en manifestar ideas y emociones de manera única.",
            "comunicacion_entusiasmo": "Te comunicas con entusiasmo contagioso, utilizando el poder de la palabra y la expresión para inspirar y alegrar a quienes te rodean.",
            "optimismo_alegría": "Irradias optimismo y alegría, viendo el lado positivo de la vida y compartiendo esa energía positiva con los demás.",
            "versatilidad_adaptabilidad": "Te caracterizas por tu versatilidad y adaptabilidad, abrazando cambios y explorando diversas facetas de la vida con facilidad.",
            "sociedad_amistad": "Disfrutas de la sociedad y cultivas amistades fácilmente, siendo una persona social y amigable en diferentes entornos."
        },
        "manifestaciones_negativas": {
            "superficialidad_exagerada": "Puedes encontrarte enfocándote excesivamente en la superficialidad o la apariencia externa, descuidando la profundidad emocional y la autenticidad.",
            "exceso_de_palabras": "Es posible que te veas envuelto en un exceso de palabras o comunicación sin propósito claro, lo que podría generar confusión en la expresión.",
            "irresponsabilidad_inconstancia": "Puedes manifestar irresponsabilidad o inconstancia en compromisos y responsabilidades, lo que afecta tu confiabilidad.",
            "falta_de_enfoque_seriedad": "Podrías manifestar falta de enfoque y seriedad en la consecución de metas o responsabilidades, generando falta de logros tangibles.",
            "manipulación_comunicativa": "Es posible que te veas inclinado hacia la manipulación a través de la comunicación para lograr objetivos personales, erosionando la confianza en las relaciones."
        }
    },
    "vibración_4": {
        "manifestaciones": {
            "organización_estructura": "Te destacas por tu habilidad innata para la organización y la creación de estructuras sólidas, aportando estabilidad a tu vida y entorno.",
            "disciplina_responsabilidad": "Eres disciplinado y asumes la responsabilidad con seriedad, demostrando un fuerte compromiso con tus deberes y obligaciones.",
            "realismo_practicidad": "Muestras un enfoque realista y práctico hacia la vida, abordando los desafíos con sensatez y buscando soluciones concretas.",
            "perseverancia_dedicación": "Posees una notable perseverancia y dedicación en la consecución de tus metas, superando obstáculos con determinación.",
            "lealtad_honestidad": "Te caracterizas por tu lealtad y honestidad, construyendo relaciones sólidas basadas en la confianza y la transparencia."
        },
        "manifestaciones_negativas": {
            "rigidez_inflexibilidad": "Podrías manifestar rigidez e inflexibilidad en puntos de vista y métodos, resistiéndote al cambio y limitando la adaptabilidad.",
            "obsesión_por_control": "Es posible que te veas obsesionado por el control, lo que podría llevarte a resistirte al cambio y tener dificultades para adaptarte a nuevas circunstancias.",
            "pessimismo_estrés": "Podrías manifestar un enfoque pesimista ante desafíos, generando estrés innecesario y afectando negativamente la toma de decisiones.",
            "exceso_de_trabajo_perfeccionismo": "Es posible que te veas atrapado en un patrón de exceso de trabajo y perfeccionismo, lo que puede llevar a la fatiga y la insatisfacción constante.",
            "cerrazón_a_nuevas_ideas": "Podrías manifestar cerrazón a nuevas ideas y perspectivas, limitando tu crecimiento personal y profesional."
        }
    },
    "vibración_5": {
        "manifestaciones": {
            "libertad_aventura": "Tu vida se manifiesta en la búsqueda constante de libertad y aventura, disfrutando de la exploración de nuevas experiencias y horizontes.",
            "adaptabilidad_cambio": "Te caracterizas por tu adaptabilidad al cambio, abrazando la diversidad y aprovechando las oportunidades que surgen en entornos dinámicos.",
            "curiosidad_inquietud": "Posees una curiosidad insaciable y una inquietud constante, buscando constantemente conocimiento y experiencias estimulantes.",
            "versatilidad_multitarea": "Muestras una versatilidad excepcional y habilidades multitarea, destacándote en situaciones que requieren flexibilidad y variedad.",
            "comunicacion_expresiva": "Te comunicas de manera expresiva y persuasiva, utilizando tus habilidades verbales para conectarte con los demás de manera impactante."
        },
        "manifestaciones_negativas": {
            "irresponsabilidad_inconstancia": "Podrías manifestar irresponsabilidad o inconstancia en compromisos y responsabilidades.",
            "inquietud_exceso_de_actividad": "Es posible que te veas atrapado en inquietud y un exceso de actividad sin un propósito claro.",
            "impulsividad_falta_de_enfoque": "Podrías manifestar impulsividad y falta de enfoque en metas a largo plazo.",
            "falta_de_compromiso_relaciones": "Es posible que tengas dificultades para comprometerte en relaciones, buscando constantemente novedades y evitando compromisos a largo plazo.",
            "adicciones_risk-taking": "Podrías manifestar tendencias adictivas y una inclinación a tomar riesgos irresponsables."
        }
    },
    "vibración_6": {
        "manifestaciones": {
            "amor_compasión": "Tu vida se manifiesta en el amor y la compasión incondicionales, brindando apoyo y cuidado a aquellos que te rodean.",
            "responsabilidad_familia": "Te destacas por tu sentido profundo de responsabilidad hacia la familia y las relaciones cercanas, priorizando su bienestar.",
            "justicia_equidad": "Muestras una fuerte inclinación hacia la justicia y la equidad, abogando por la igualdad y la armonía en tus interacciones.",
            "servicio_humanitarismo": "Te involucras en actos de servicio y humanitarismo, buscando contribuir al bienestar de la comunidad y la sociedad.",
            "equilibrio_armonía": "Buscas constantemente el equilibrio y la armonía en tus relaciones y entorno, siendo un mediador eficaz en situaciones conflictivas."
        },
        "manifestaciones_negativas": {
            "sobreprotección_manipulación": "Puedes manifestar sobreprotección y manipulación en relaciones cercanas, tratando de controlar el entorno para evitar situaciones difíciles.",
            "exceso_de_preocupación": "Podrías encontrarte sumido en un exceso de preocupación por los demás, descuidando tus propias necesidades y generando estrés innecesario.",
            "criticismo_exigencia": "Es posible que te veas atrapado en un patrón de críticas constantes y exigencia hacia ti mismo y los demás, generando tensiones en las relaciones.",
            "intromisión_falta_de_espacio": "Podrías manifestar intromisión en la vida de los demás y falta de respeto por su espacio personal, generando conflictos y tensiones.",
            "victimización_resentimiento": "Podrías manifestar una tendencia a la victimización y el resentimiento hacia aquellos que no cumplen con tus expectativas, generando conflictos y tensiones emocionales."
        }
    },
    "vibración_7": {
        "manifestaciones": {
            "búsqueda_conocimiento": "Tu vida se manifiesta en la búsqueda constante de conocimiento, explorando las profundidades de la mente y el universo.",
            "introspección_espiritualidad": "Te destacas por tu inclinación hacia la introspección y la espiritualidad, buscando significado más allá de lo superficial.",
            "sabiduría_intelectual": "Muestras una sabiduría innata y un intelecto agudo, destacándote en la comprensión profunda de diversos temas.",
            "soledad_reflexión": "Valoras la soledad como un espacio para la reflexión y el crecimiento personal, encontrando significado en momentos de tranquilidad.",
            "comprensión_intuitiva": "Posees una comprensión intuitiva del mundo que te rodea, confiando en tu intuición para guiar tus decisiones."
        },
        "manifestaciones_negativas": {
            "aislamiento_social": "Puedes manifestar tendencias aislacionistas, evitando interacciones sociales significativas y limitando tu conexión con los demás.",
            "escepticismo_cinismo": "Podrías manifestar escepticismo excesivo y actitudes cínicas hacia el mundo, generando barreras emocionales y dificultades en las relaciones.",
            "retraimiento_emocional": "Es posible que te encuentres retrayéndote emocionalmente, lo que dificulta la expresión de tus sentimientos y la conexión con los demás.",
            "obsesión_por_el_conocimiento": "Puedes manifestar una obsesión por el conocimiento que lleva a la desconexión emocional, centrando tu atención en el intelecto en detrimento de las relaciones emocionales.",
            "evitación_de_responsabilidades": "Podrías manifestar la evitación de responsabilidades prácticas y compromisos del mundo material, limitando tu participación activa en la vida cotidiana."
        }
    },
    "vibración_8": {
        "manifestaciones": {
            "liderazgo_poder": "Tu vida se manifiesta en el liderazgo y el ejercicio positivo del poder, buscando influir de manera constructiva en tu entorno.",
            "ambición_logro": "Te destacas por tu ambición y deseo de logros significativos, trabajando arduamente para alcanzar el éxito en diversas áreas.",
            "responsabilidad_autoridad": "Muestras una fuerte responsabilidad y autoridad, asumiendo roles de liderazgo con integridad y compromiso.",
            "gestión_recursos": "Posees habilidades excepcionales en la gestión de recursos y finanzas, tomando decisiones estratégicas para el crecimiento.",
            "justicia_equidad": "Te involucras activamente en la búsqueda de la justicia y la equidad, abogando por un mundo más justo y ético."
        },
        "manifestaciones_negativas": {
            "ambición_desmedida": "Puedes manifestar una ambición desmedida, buscando el éxito a cualquier costo y adoptando prácticas poco éticas o explotadoras.",
            "autoritarismo_arrogancia": "Podrías manifestar autoritarismo y arrogancia, despreciando las opiniones y necesidades de los demás y generando conflictos en las relaciones.",
            "obsesión_por_el_poder": "Es posible que te veas obsesionado por el poder y el control, llevándote a priorizar estos aspectos sobre el bienestar emocional y relaciones saludables.",
            "materialismo_excesivo": "Puedes manifestar un enfoque excesivo en el materialismo y la búsqueda constante de la riqueza, descuidando aspectos más significativos de la vida.",
            "falta_de_empatía": "Podrías manifestar una falta de empatía hacia aquellos que no cumplen con los estándares de éxito establecidos, generando tensiones y falta de conexión emocional."
        }
    },
    "vibración_9": {
        "manifestaciones": {
            "altruismo_compasión": "Tu vida se manifiesta en el altruismo y la compasión, buscando contribuir al bienestar de la humanidad con amor incondicional.",
            "idealismo_servicio": "Te destacas por tu idealismo y tu servicio desinteresado a los demás, buscando hacer del mundo un lugar mejor.",
            "comprensión_amplitud": "Muestras una comprensión amplia y profunda de la existencia, valorando la diversidad y la riqueza de la experiencia humana.",
            "paciencia_aceptación": "Posees una paciencia inquebrantable y una aceptación de las situaciones, confiando en que todo tiene un propósito mayor.",
            "crecimiento_transcendencia": "Buscas constantemente el crecimiento personal y la transcendencia, aspirando a niveles más elevados de conciencia y espiritualidad."
        },
        "manifestaciones_negativas": {
            "idealismo_irrealidad": "Puedes manifestar un idealismo irreal que lleva a la falta de atención a detalles prácticos, dificultando la realización de metas concretas.",
            "falta_de_disciplina": "Podrías manifestar una falta de disciplina y dificultad para completar proyectos a largo plazo, generando falta de logros tangibles.",
            "evitación_de_conflictos": "Es posible que te veas involucrado en la evitación de conflictos, lo que podría llevarte a postergar la resolución de problemas importantes.",
            "desconexión_emocional": "Puedes manifestar una desconexión emocional, evitando enfrentar emociones difíciles y dificultando la conexión con los demás.",
            "sentimiento_de_inutilidad": "Podrías manifestar un sentimiento de inutilidad o falta de dirección clara en la vida, generando apatía y falta de motivación."
        }
    }
}
