{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°: Un hombre arando en medio de una llanura infinita.</strong> Esto denota a alguien que posee gran cantidad de individualidad y originalidad; tiene la ambición de ser el primero en todo. Muy celoso de un rival; no es un compañero agradable.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">01°: Un Hombre Fuerte Parado, Vestido con Pieles, o Materiales Pesados, Sueltos y Toscos – con los Hombros casi Desnudos.</strong> En su mano Sostiene un Garrote. La Figura sugiere a un Hércules. Capacidad de Trabajar mucho y Realizar Grandes Actos en los cuales la Fuerza del Carácter y la Resistencia lo sostienen más que la Bondad de los Principios o la Pureza de Motivos. El Nativo es Agresivo, Apasionado y Pendenciero, y está bien Equipado para Luchar en la Vida en los Aspectos Prácticos. Fortaleza y Pasión.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°: Una mujer que emerge del agua, de la cual también surge una foca que la abraza.</strong> Una potencialidad incondicionada en el lado práctico de la vida. Existen elementos del alma emergiendo de la no-existencia primordial, y de una receptividad femenina que invocan a una iniciativa más masculina o personal y de búsqueda del ser. Énfasis en la mutua interdependencia de los aspectos emocionales y determinados del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una experiencia ilimitada de la que uno puede tomar ventaja bajo toda circunstancia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Fracaso en encontrar un lugar en la vida porque el ser no puede separarse de sus propias obsesiones.</span> Realización.</p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">02°: Un hombre en una habitación oscura, sentado frente a una mesa con libros, papeles e instrumentos matemáticos distribuidos a su alrededor de manera promiscua, confusa.</strong> Denota a alguien poseedor de grandes poderes de concentración; una mente capaz de grandes logros en las ciencias, especialmente en las matemáticas; empero, debido a cierta peculiaridad de su temperamento, nunca se beneficiará a sí mismo con sus estudios.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">02°: Un Hombre Parado y Armado con una Espada y una Lanza; Está Ricamente Vestido en Escarlata y Púrpura, con Broches Enjoyados y con un Casco de Fino Bronce u Oro – aparentemente preparado para la Batalla y Confiado en la Victoria.</strong> Naturaleza Orgullosa, Belicosa y Auto confiada. Pocas Amistades e Independencia. Constante Afirmación de Opiniones y Ostentación de Poderes. Ostentación.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°: Un comediante divirtiendo a un grupo.</strong> El espejo en el que la vida se refleja recurrentemente, facilitando una comprensión cotidiana de sí misma. La identidad de cada individuo retorna al ingenuo potencial de su experiencia, brindando una perspectiva personal fresca y trascendente. La elevada individualidad del hombre cuando descubre que puede representar cualquier papel que le sea útil en todo contacto momentáneo con otros, además de la continua autoafirmación que obtiene con cada ensayo. <span style=\"color: rgb(0, 0, 255);\">Positivo: El poder de la personalidad a través de una propia expresión plena y totalmente desinhibida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Abandono de la responsabilidad común por diversiones perezosas.</span> Liberación.</p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">03°: Un hombre, que galopa a lomos de caballo, espada en mano, para enfrentarse a una compañía de hombres armados.</strong> Denota a una persona violenta e intrépida, que demuestra tener más valor que discreción. Tiende a meterse en problemas a&nbsp; causa de sus actos precipitados.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°: Una Mujer Sentada en una Silla, como si Conversara con Alguien.</strong> Sus Manos están Dobladas sobre su Regazo, y sobre su Cara hay una Expresión Placentera y Sonriente. Viste una suelta Túnica Griega y su Cuello y Brazos están Desnudos. Persona de Modales Amables, Generosa y Accesible a Todos. Gusto por la Compañía Alegre y la Vida Placentera. Nunca Cruel, sino Pasionalmente Impulsivo y Amable. Evita Peleas y Ama la Paz y la Armonía. Muchos Amigos que Serán de Utilidad. Vida Placentera y Lujo.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°: El perfil del camafeo de un hombre en el esquema de su país.</strong> La real amplitud de participación en los asuntos cotidianos y el ámbito dentro del cual todo individuo simboliza la tradición y la cultura de las cuales ha emergido. Sugiere una dedicación impersonal a intereses comunitarios más amplios, así como una elevada dramatización del ser como centro para la realidad del grupo. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad del hombre para dar pleno uso a toda ramificación de la realidad que él mismo ha creado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Convencionalidad sin imaginación que esclaviza al nativo a todo estereotipo real de las relaciones humanas.</span> Explotación.</p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°: Un hombre cubierto de condecoraciones y ornamentos de lo más suntuosos.</strong> Está parado en medio de un jardín donde abundan los árboles frutales, las flores y las fuentes. EL sol brilla esplendorosamente, y parece solazarse maravillado, admirándose a sí mismo. Un grado muy afortunado; la fortuna le sonríe al nativo de principio a fin, derramando sobre él sus dones más preciados. Sin embargo, esto no será resultado de ningún mérito particular de su parte, sino que más bien se deberá a algún tipo de buena suerte. Él o ella serán vanidosos como un pavo real.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">04°: Un Bosque, en el cual hay muchas Malezas Silvestres, así como muchas Plantas de Diferentes Clases y Colores. Naturaleza Rústica, Amante del Campo.</strong> No muestra Indicación de Conocimiento, pero tiene mucha Sabiduría Natural. Aunque Brusco y no Cultivado, Tiene Riqueza de Corazón – Abundante, pero no Entrenada. Prodigalidad de Energías y Riqueza. Crudeza y Brusquedad.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°: Dos amantes caminando a través de un paseo apartado.</strong> El primer redondeo inocente de la experiencia consciente y de la certeza del potencial personal que no necesita un sentido inmediato de responsabilidad. Implica que la realidad siempre carece de significado o poder a menos que estimule al ser a moverse en su propio interés persistente y continuamente a la menor oportunidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inocente asimilación del ser dentro de su mundo y un flujo de todo esfuerzo hacia algún fin apropiado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida indiscriminada de los valores reales del ser por pura autoindulgencia.</span> Disfrute.</p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°: Una gran cruz de hierro yace sobre la tierra.</strong> Todo se ve oscuro, triste y sombrío. Hay una perfecta quietud en la escena, ni un rumor de agua; ningún sonido en absoluto. Esto indica más de lo que estoy en capacidad de explicar; pero los puntos principales o más saltantes son: El nativo será una víctima toda su vida. Su cruz puede ser demasiado pesada para cargarla. La pena será de tal naturaleza que estará fuera del alcance de la ayuda de otra persona. Tal vez el nativo sea un inválido, o carezca de alguna otra facultad importante, tal como la visión, o algún otro sentido; pero, sea lo que sea, éste pasará sus días en la tristeza y la oscuridad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°: Una Persona Trepando a una Roca en medio de una Fiera Tormenta.</strong> Los Relámpagos Revelan la Figura en un Entorno Oscuro. Parece Fuerte y Trepa Bien. Persona que Evidencia Mucha Fuerza de Carácter, y que Trazará su Senda Superando Dificultades Terribles. Esfuerzos Coronados por una Posición de Seguridad y Confort. Tendrá Aventuras Peligrosas y Hará Muchas Conquistas, por su Propia Perseverancia y Fuerza de Carácter, antes que por un Ambiente Favorable. Incertidumbre, Peligro y Éxito Final.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°: Un triángulo con alas. La inviolabilidad de la naturaleza esencial del hombre a través de toda ramificación de su experiencia, en tanto él mantenga la pureza de sus impulsos originales.</strong> Un equilibrio muy práctico de su satisfacción personal, gracias a su triple individualidad de destrezas, lealtades y valores. La meta de su vida es la luz y no la oscuridad, y sus habilidades devienen un continuo refinamiento de todo metal básico en su ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Transformación creativa de todo en la expresión de una idea duradera y una reflexión de la visión real que está más adelante.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un olvido inconsciente de todas las consideraciones normales o cotidianas.</span> Celo.</p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">06°: Veo el color verde por todas partes; todo objeto exhibe un tono verde apagado.</strong> Al mismo tiempo, todo está en movimiento. La persona nacida con este grado en su ascendente nunca hallará descanso, sino que siempre estará en movimiento. Siempre buscará descanso, pero no lo hallará y, a pesar de los cambios que pueda introducir, se hallará a sí mismo al final tan lejos de su meta como siempre. Puede ser un aeronauta (piloto de un globo aerostático) o puede tener la inclinación de estudiar aquello que se considera como los imponderables de la naturaleza.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">06°: Un Hombre Montado sobre un Caballo cerca del filo de un Precipicio y Mira hacia el Valle donde hay Personas Trabajando.</strong> Naturaleza Bien Calificada para Gobernar a Otros. La Fuerza de las Circunstancias Pondrá a Esa Persona a Mandar sobre Otras. Peligros y Muchas Catástrofes. Superioridad, Logros y Honor, pero con Muchos Peligros.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°: Un cuadrado brillantemente iluminado en un lado.</strong> La experiencia como sustento global de todo ser personal o consciente. La realidad materialista se considera una mera ilusión cuando se abandona o se le da algún poder, pero también resulta ser la sirvienta de todo impulso humano cuando la vida se vuelve vigorosa o logra una motivación y una apreciación efectiva de su propia naturaleza. La comprensión de que las cosas adoptan un orden esencial cuando son aceptadas en la conciencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: La absoluta intachabilidad de un auténtico gobierno de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida total de la propia eficacia y rendición ante las frustraciones.</span> Determinación.</p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">07°: Un inmenso bosque de altos robles; sin maleza; todo está despejado abajo; allí se presenta una espaciosa perspectiva, dejando una gran extensión para divagar.</strong> Esto denota firmeza de propósito; unicidad de metas; un amante de la vida rural; a una persona que mantiene principios conservadores, y opuesto al cambio, o a lo que se denomina ‘reforma’. Esta persona prosperará si se le permite ir por su camino trazado. Su principal diversión es la caza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">07°: Un Zorro Corriendo por un Sendero bajo la Sombra de un Muro. Persona Mañosa, Prudente y Astuta.</strong> Circunspección y Diplomacia. Inclinación a Defenderse sin Violencia y a Obtener Metas Evitando Peligros. Estando en Peligro Extremo, la Liberación Vendrá Mediante una Estratagema o una Extraordinaria Presencia de Ánimo. Precaución.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°: Un hombre que se expresa a sí mismo exitosamente en dos reinos al mismo tiempo.</strong> La creativa división del trabajo dentro del ser, que distingue a los seres humanos de los órdenes inferiores de la vida y le permite al individuo participar en la experiencia de muchos reinos de la realidad que se ínter penetran. Capacidad para un completo control de los acontecimientos, migrando de uno a otro foco cuando sea conveniente u oportuno. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una versatilidad ilimitada y un don especial para divorciar las cosas de todo lo que carezca de una pertinencia inmediata.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una tendencia a frustrar toda competencia propia, disipando el interés de manera poco inteligente.</span> Habilidad.</p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">08°: Veo la tierra cubierta de un profundo manto de nieve; sin vestigios de vida animal o vegetal a la vista.</strong> Este es un grado muy poco alegre, y la persona nacida bajo su influencia experimentará una existencia bastante triste y exenta de novedades, y, a menos que haya nacido en buena cuna, será pobre toda su vida, puesto que él o ella carecerán de aquella energía innata, tan necesaria para garantizar el éxito. No considero posible que esta persona viva mucho después de pasada su juventud. Esta persona se verá libre de crímenes.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°: Un Hombre Rodeado por Otros que Buscan Pelea.</strong> Rapidez para la Ira, Búsqueda de Pelea. Vehemencia para Combatir Opiniones Ajenas y Perturbar la Paz de Otros. Atrae Peligros y Puede Ser Víctima de su Propia Imprudencia. Impulsividad e Impetuosidad.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°: Un gran sombrero con serpentinas volando en el aire, que mira hacia el Este.</strong> Una inocente creatividad o las agitaciones esencialmente fálicas del hombre que lo mantienen siempre sensible, para mejor o para peor, a las potencialidades de un ser cotidiano, y le permiten comprender y utilizar las novedades y variaciones que siempre emergen en las relaciones humanas. Una cooperación plena e incondicional con toda tendencia inmediata de los acontecimientos, consciente o inconscientemente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una continua orientación hacia las nacientes potencialidades de toda vida y experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a la pereza o a una vacía pretensión de buena voluntad e interés.</span> Excitación.</p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">09°: Un camino recto, que va directamente hasta un punto desde el cual surge una serie de caminos secundarios, los cuales se dividen en cuatro direcciones diferentes.</strong> Hay un poste indicador que indica una sola vía – la vía principal, la vía directa a la cual se aludía. Esto denota a alguien que extraviará su camino en la vida, pero que eventualmente se recuperará, convirtiéndose en maestro de otros o puede convertirse en un reformador, ya sea bajo la forma de un orador público o un escritor.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">09°: Un Hombre Parado sobre un Lugar Elevado con sus Brazos Cruzados y su Cabeza Erecta: Gran Coraje y Auto confianza.</strong> Un Hábil Amigo y un Formidable Enemigo. Frío y Valiente ante el Peligro, puede Ser Víctima del Orgullo y la Autoestima. Logra Metas por su Temeridad y Actitud Positiva. Al Servir a Otros Será Presuntuoso, Inquieto, Amante de la Libertad y Desprecia la Ayuda. Muy Alto para Llamar la Atención de Otros. Orgullo.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°: Un aparato de observación de cristal.</strong> La capacidad del hombre para traer a todo un universo dentro del alcance de su mente. Son facultades elevadas de la comprensión humana, pero sólo como posibilidades ilimitadas de la experiencia personal en los campos de la potencialidad. Implica el concepto del mundo y del individuo en una asociación irrevocable, reflejándose el uno en el otro y brindando una previsión de todo humor o situación posibles.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Una consumada intuición para planificar el curso de los acontecimientos o para organizarlo a la luz de la conveniencia inmediata.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Curiosidad perezosa y abandono de toda realidad a los caprichos del momento.</span> Agudeza.</p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°: Una gran bola o globo de vidrio.</strong> Es capaz de captar las imágenes de las estrellas del espacio, así como de reflejar el panorama de la tierra. La persona aquí aludida poseerá una mente abierta para recibir la verdad y reflejará la verdad en su vida diaria. Tal persona será escrupulosamente justa y honorable. El o ella pueden llegar a ser grandes videntes o naturalistas. Si fuera una persona de origen humilde, se encumbrará muy por encima de su cuna.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\">10°: <strong>Un Hombre a Lomos de Caballo.</strong> Parado Solo en Medio de un Campo de Batalla; alrededor de él hay Muertos y Moribundos Singular Posición en la Vida, con una Carrera Notable o Única y Notorio por sus Hazañas Osadas y Peligrosas. Éxito en Empresas y Mucho Prestigio. Victoria.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°: Un hombre enseñando viejos símbolos bajo nuevas formas.</strong> Una continua y necesaria rectificación de la comprensión mediante la experiencia directa y cotidiana, que le asigna a cada factor de la realización interior una importancia inmediata y personal. En este grado la sabiduría de la raza es revivificada y puesta a disposición de todos por medio de su recurrente y continua revalidación en los asuntos humanos. El servicio a los demás por alguien que brinda una dramatización momentánea para cada fase especial de una realidad total.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para utilizar todas las partes de la herencia de un individuo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una tonta distorsión de los valores y una rara perspectiva de los acontecimientos.</span> Interpretación.</p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">11°: Un hombre con un gran telescopio, que emplea mayormente para observar cosas que se encuentran en sus alrededores más próximos y aquello que descansa sobre la tierra.</strong> Lo más notable es que él está mirando por el extremo más grande del instrumento. Esto denota a un egoísta, un jactancioso, un calumniador y un denigrante. Nunca pronunciará una palabra buena con respecto a alguien, y nunca reconocerá el mérito ajeno. Nadie es tan grande como él mismo. Naturalmente, una educación liberal puede tender a atemperar muchas de estas extravagancias, más no puede jamás extirparlas en su totalidad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°: Una Mujer de Rostro Hermoso y Amable</strong>, Parada Sola, Semicubierta por una Bata que Cae de su Hombro Izquierdo. Actitud Suave, Gentil y Amable. Adicto a Actos de Generosidad y Caridad. Débil Fuerza de Voluntad pues Puede Desviarse para Complacer a Otros. Se Olvida de Sí y Comete Indiscreciones. Belleza y Gentileza.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°: El presidente del país. Simboliza a un elevado ego impersonal, evidente en la total e inocente dedicación del individuo a un papel que éste escoge representar entre sus iguales.</strong> La selección de dicho papel tendrá una máxima amplitud de reconocimiento, de modo que el intérprete se establezca en una realidad que no podría mantener por sí mismo. Se subordinan todas las consideraciones al acto primario de la seguridad individual. <span style=\"color: rgb(0, 0, 255);\">Positivo: El sacrificio personal que se requiere de quien sería el representante creativo de valores eternos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Buenas intenciones con afirmaciones generalmente destructivas o pretensiones vanas.&nbsp;</span>Idealización.</p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">12°: Un laberinto. Esto denota a alguien cuya conducta en la vida puede resultar muy excéntrica.</strong> Tendrá un camino y una voluntad propias; y encontrará su camino, si se le permite hacerlo; pero debido a la manera en que se gobierna el mundo actualmente es probable que esta persona colisione con los poderes regentes, exponiéndose al peligro. Siendo así, no prosperará en el mundo siguiendo su propia senda.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">12°: Un Hombre Llevando a Dos Niños de la Mano. Amabilidad y Generosidad con Fuertes Instintos Domésticos.</strong> Ama sus Relaciones Familiares y Siente Orgullo de Dueño de Casa y Esposo. Mucha Dignidad y Honor sólo en la Vida Social y Civil; mas no en lo demás. Conservadurismo.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°: Una bandada de gansos salvajes.</strong> La irresistible aspiración y el indoblegable deseo de libertad son la verdad medular de esta personalidad, que son cotidianamente la única manifestación del potencial inmortal de un individuo. Hay extravagancias de capricho inmediato al punto de la irresponsabilidad pero, a través de ellas, se ve el característico curso indesviable de las aves migratorias y la promesa de obligaciones por cumplir e ideales por alcanzar.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Una inocente independencia o una inmediata capacidad para elevarse sobre cualquier involucramiento en la experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un desconsiderado desinterés por cualquier cosa de valor real para el ser.</span> Despreocupación.</p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">13°: Un triángulo invertido inmerso en una oscura niebla; esta niebla se despeja lentamente, y el triángulo adquiere un brillante color azul cubierto de oro.</strong> Este es un grado muy importante. Denota grandes poderes o habilidades innatas las cuales, a causa de algún poder oculto, generan una multitud de pruebas desgarradoras para el nativo durante sus primeros años. Esto puede notarse en una serie de casos, donde exista un genio innato; y esto ha probado ser un enigma para el filósofo. Esta pregunta se ha repetido hasta la saciedad: “¿Por qué deben tales personas estar sujetas a dichas pruebas?”. La respuesta que doy es que, en virtud de las condiciones prenatales, combinadas con las natales, siendo la naturaleza síquica de dicha persona más abierta a la influencia externa de lo común, hay una invasión de poderes desfavorables y malignos en dicha esfera, que tratan de extinguir a esa luminaria, o, de otra manera, llevarla a un eclipse total.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°: Un Hombre en la Cima de la Montaña</strong>, Iluminado por el Sol Poniente;&nbsp; Sostiene un Cetro en su Mano Derecha, y en la Izquierda, una Corona. Alguien que Sufrirá Dolores y Duros Trabajos, pero al Final de su Vida Se Eleva a la Dignidad y Recibe Honores. Grado que Eleva al Nativo de la Oscuridad a la Eminencia por sus Esfuerzos Perseverantes. Recompensa.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°: La infructuosa explosión de una bomba.</strong> La supervivencia del bien a través de las intenciones y esfuerzos malvados, así como la infinita capacidad del mundo para absorber y anular los actos destructivos del hombre. El simbolismo inverso implica no tanto la infructuosidad del hecho malvado sino la necesidad de una mejor instrumentación de la acción surgida de las fuentes más profundas del ser. Una casi total exoneración de las penalidades normales para los resultados antisociales de una iniciativa desventurada. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un dramático rechazo de todo logro que carezca de un propósito profundo o santificado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Desperdicio de oportunidades y un gasto inútil del ser mediante la vanidad o la petulancia.&nbsp;</span>Impetuosidad.</p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">14°: Un Sol naciente en el extremo sudoriental del cielo, ligeramente más al sur del punto ocupado por el Sol durante el solsticio de invierno.</strong> Esta persona demostrará ser un verdadero hombre Solar, destinado a mandar o gobernar. Permítase siempre a esa persona mirar hacia el lado sudoriental del lugar de su nacimiento para obtener éxito en todos los asuntos de índole mundana.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">14°: Un Hombre Encaramado sobre una Balsa, a Mitad de Océano; está Hambriento y en Condiciones Lamentables.</strong> Soledad e Indigencia. Vida Extraña y Marginal con Pocos Amigos que Quieran Ayudarlo. Muchos Viajes, Exilio y, Finalmente, una Tumba Solitaria. Aislamiento.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°: Una serpiente que se enrolla cerca de un hombre y una mujer.</strong> Símbolo de la triple naturaleza del hombre, en su alta competencia subjetiva. Los elementos emocionales y racionales del ser se unen mediante el ordenamiento creativo de una sabiduría universal. El significado fálico implica una completitud del ser tras la satisfacción cotidiana de los apetitos humanos ordinarios, pero sólo como manifestación de una apreciación más elevada y una mayor dedicación personal. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional autodisciplina en la continua adquisición de una comprensión muy real.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una entrega a los impulsos inferiores o temporales en toda área de la experiencia personal.</span> Revelación.</p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">15°: Una cortina negra, o muy oscura, como un paño mortuorio, que pareciera desafiar a mi vista.</strong> Mi impresión es que este grado denota una muerte inoportuna o prematura de alguna manera terrible, la cual no estoy en capacidad de explicar. Es de esperarse que tal persona muera durante su infancia. </span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">15°: Un Hombre Luchando en el Agua con un Puente Peatonal Roto sobre su Cabeza.</strong> Errores de Juicio; Exceso de Confianza en Otros. Engañado no Sólo por su Percepción sino por su Cálculo del Carácter de Otros. En una Vida Especulativa, el Nativo tendría un Desesperanzador Fracaso Final. Para Evitarlo, Debe Cultivar Autoconocimiento y Autoconfianza y Ejercer Extrema Prudencia en todas sus Operaciones y Asociaciones. Traición.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°: Un indio tejiendo una manta.</strong> La satisfacción personal mediante la simple excelencia de la expresión de la individualidad, que presenta las destrezas básicas del ser como medio para llevar todas las cosas deseadas al centro en un verdadero autodominio. El ego se estabiliza a través del don individual de preservar y resaltar las artes o valores de la cultura en la cual se encuentra. El arte de la vida deviene una reunión de las necesidades humanas como medio de una perdurable gratificación personal. <span style=\"color: rgb(0, 0, 255);\">Positivo: La tranquila persistencia de cada acto propio del ser en interés de su propio genio.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La aceptación de la aburrida rutina cotidiana como una suerte de seguridad transitoria.</span> Diligencia.</p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un hombre con un atado de maíz bajo un brazo y una hoz bajo la otra.</strong> Esto denota a una persona muy industriosa, alguien que dedicará sus energías a la producción agrícola, y que prosperará por medio de su labor. Aconsejo a aquellos que tengan este grado en su ascendente que se dediquen a la agricultura.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un Joven, Libro en Mano</strong>, Recorre Aparentemente a Través de un Claro Cubierto con las Ramas de los Arboles Circundantes. La Luz del Sol Se Filtra Oblicuamente a Través de los Arboles y Cae sobre la Figura del Estudiante. Alguien Amante de la Naturaleza y Estudioso de sus Leyes. Ama la Pasiva Contemplación de la Belleza Natural. Está Dedicado a los Más Altos Intereses de su Alma y tiene una Actitud Reclusiva. Éxito en el Estudio de Cierta Rama de la Historia Natural, que no Aplicará para Obtener Fama. Belleza Pasiva.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°: Unas niñas exploradoras bailando a la puesta del Sol.</strong> Refleja las relaciones esencialmente amistosas entre el hombre como persona y las fuerzas de la naturaleza totalmente impersonales. La integridad cósmica requiere de un continuo retorno hacia la fuente pura en cada segmento de la realidad, y la actividad universal brinda una continua calificación y cribado de todas las cosas para una conveniencia y un orden. La danza de la vida implica un ensayo sin fin y una exhibición de toda capacidad especial del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: La simple buena suerte con oportunidades ilimitadas como fruto directo del esfuerzo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Ilusiones de adecuación con una total incapacidad para actuar en un interés propio real. Vigorización.</span></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°: Un barco en medio del océano; una extensión ilimitada de agua.</strong> Es un buque mercante. La persona de este grado será un comerciante de éxito. Se convertirá en un gran viajero o navegante, y puede labrarse un nombre que quedará registrado en la historia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">17°: Una Mujer Sosteniendo una Balanza que tiene, en un Platillo una Copa de vino Tinto, y en la otra, una Cantidad de Monedas de Oro.</strong> Naturaleza Especulativa, Egoísta y Lujosa. Un Corazón Dividido entre el Placer y la Riqueza, pero que no Conoce el Verdadero Uso de Ninguno de los dos. Adquirirá Riqueza por Especulación pero la Dilapidará en Extravagancias. ‘El Tonto y su Dinero pronto Se Separarán’. Terrenalidad.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°: Dos solteronas beatas.</strong> Simboliza el sustento privado de la realidad, o la creación personal del mundo en sus variados aspectos por cada participante en sus acontecimientos. Los dos lados del ser con sus eternos pros y contras, rechazando todos los juicios externos en los asuntos cotidianos y disfrutando de un completo aislamiento de las recompensas pasajeras y de las difusas superficialidades de las relaciones normales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Fidelidad total al ser y a todas las idealizaciones especiales de sus propias capacidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una creciente exaltación de intereses superficiales y una tonta pretensión de distinción y gran virtud.&nbsp;</span>Divorcio.</p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">18°: Un campo de batalla donde dos ejércitos antagonistas se enfrentan en un conflicto mortal.</strong> Esto representa una vida de conflictos. Tal persona difícilmente escapará a un oficio militar. Si se ve involucrado en una batalla, podría perder la vida. Si no se convierte en soldado, debe cuidar de su propia conducta, o le pesará.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°: Un Hombre y una Mujer Parados y Tomados de la Mano,</strong> Mirándose con Afecto: Persona Amable y Placentera, Amistosa hacia Todos y Amada por sus Parientes. Desea Paz y Concordia y una Amistad Femenina le Ayudará a Tener Éxito. Amistad.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°: Una hamaca vacía:</strong> La autosuficiencia en su máxima expresión para una reorientación interna y un reajuste externo, y la total carencia de obligaciones en el hombre en cuanto a un condicionamiento esencial o una irrevocabilidad propia. La posición estática implica un equilibrio de la realidad personal entre los extremos del impulso puro y el acto que limitaría al individuo y negaría su existencia consciente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una integridad total establecida por la reconciliación interna de las inarmonías externas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Incapacidad de entender los conflictos de la vida y un esfuerzo constante para eludirlos.</span> Meditación.</p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°: Un lugar en el campo al pie de una montaña con muchas pequeñas viviendas.</strong> Hay minas de carbón en la localidad. Una mujer pobre está amamantando a un bebé; ella está llorando, habiendo enviudado recientemente. Esto indica que el nativo se dedicará a las actividades mineras y que perderá la vida debido a ellas.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°: Un Anciano Vestido con Ropa Sencilla y muy Gastada</strong>, Lleva dos Bolsas de Oro Apretadas contra su Pecho con Manos Nerviosas. Amor al Oro; Naturaleza Tacaña y Misántropa. Codicia sin Propósito, Egoísmo y Reclusividad. Miedo Constante a la Pérdida que Puede Llegar a Ocurrir. Codicia.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°: La alfombra mágica.</strong> La expansión periódica de la libertad del espíritu y del alma del hombre a través de su variable interés en las potencialidades alejadas de su promesa normal, dramatizadas por una autosatisfacción indirecta o imaginativa. La revelación de la infinita capacidad de la mente para tener una visión de conjunto de la experiencia, o para participar en las posibilidades idealistas sin comprometerse necesariamente. Los asuntos humanos son personales sólo hasta el grado deseado. <span style=\"color: rgb(0, 0, 255);\">Positivo: La plena realización del amplio talento que todo hombre puede hacer suyo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Desapego de la vida ordinaria y desprecio por sus responsabilidades.</span> Panorama.</p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°: Un hombre yace sobre la tierra con su garganta cortada.</strong> Este parece ser un grado cruento. Aquellos que tengan este grado en su ascendente deben hacer todo lo que esté a su alcance para fortificar su alma y rogar a Dios su ayuda y su guía.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°: Un Hombre Equipado para una Jornada muy Dura;</strong> Lleva Cinturón y está Armado. Naturaleza Aventurera, Amante del Descubrimiento y los Viajes. Pionero en su Campo, Abrirá nuevas Sendas al Conocimiento y a la Investigación. Actividad, Agresividad, Osadía y Temeridad. Viajes Distantes y Aplausos por Descubrimientos. Inquisitividad.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°: Una jovencita alimentando a las aves en invierno.</strong> La confianza del hombre en sí mismo recuperada al alimentar formas de vida diferentes a la suya. La naturaleza social del ser interior se enfatiza por la receptividad a la experiencia, característica de la juventud y la feminidad, y por una profunda generosidad de espíritu que indica madurez y una aspiración más masculina expresada en los períodos más estériles del ser cotidiano. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento natural para administrar los poderes de la naturaleza y las potencialidades del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un uso súper celoso y desperdiciado de los recursos del ser en un esfuerzo por obtener aprobación tan sólo para ganarse el pan.</span> Hospitalidad.</p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">21°: Una pala que está cerca de una tumba abierta, en la cual veo a un hombre cavando.</strong> Este grado indica a alguien que será un enterrador, un sepulturero, o que tendrá que hacer con los muertos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">21°: Un Hombre Fuerte y Próspero Parado con los Brazos Extendidos hacia adelante, Sosteniendo entre sus Manos un Vasija Llena de Vino.</strong> Generosidad y Hospitalidad. Éxito por Acciones Buenas y Meritorias. Hay Sentido de los Propios Méritos y Poderes y Deseo de Reconocimiento. Firmeza y Sinceridad, Respeto de Amistades Numerosas. Mérito Consciente.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°: Un pugilista ingresando al ring.</strong> Una total falta de sensibilidad personal. He aquí los elementos básicos de la experiencia, principalmente de la autorrealización, pues el hombre exhibe plena confianza en sus propios poderes y busca el apoyo del público que el mundo siempre proveerá para el espectáculo cuando alguien está dispuesto a arriesgar los principales frutos de sus logros. Necesidad implícita de estar siempre disponible y ocupado en los asuntos de la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Movilización de las capacidades del ser en un esfuerzo concentrado por establecerse a sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ciega rebelión y una disposición a malgastar todo recurso en falsos valores.</span> Esfuerzo.</p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°: Un lugar de diversión con música, baile y canto en el programa.</strong> Un gran salón de baile. La persona nacida bajo este grado tendrá parte activa en dicha profesión, más nunca se convertirá en un gran músico o actor, ni será grande en nada.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°: Un Hombre Caminando con Paso Tambaleante e Incierto,</strong> Llevando Agua, la cual Derrama sobre el Suelo. Naturaleza Débil y Desordenada, Propensa a Desviarse. Persona que Perderá Crédito y Sustancia por su Indecisión y Juicio Erróneo. Fracaso en Logro de Metas por Naturaleza Inestable y Falta de Dirección y Estabilidad. ¿Cómo Deberá Actuar Alguien que no Sabe lo que Desea? Inestabilidad.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°: La puerta al jardín de los deseos.</strong> Símbolo de la inflexible fe del hombre en su ser, y su inocente optimismo cuando la vida descubre las oportunidades ante él. Satisfacción en la realización de los días ilimitados del futuro y las inconmensurables fronteras que deben ser transpuestas. La personalidad se reafirma resaltando sus sueños y fortaleciendo sus expectativas más profundas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Gran agilidad para captar toda posibilidad de descubrimiento y experiencia individual.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a malgastar los años contemplando cosas que pueden ser reclamadas para el ser en lugar de realizar algún esfuerzo real para ganarlas.</span> Perspectiva.</p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°: Un cometa con una cola muy larga, que apunta hacia la tierra.</strong> Esta persona será un individuo notorio; y puede convertirse en un instrumento en manos de poderes maléficos, de modo que puede traer el mal a esta tierra en general, así como a los individuos en particular. Si nacen en una alta posición, tales personas pueden convertirse en el azote de las naciones. Pero, sea cual sea su posición, su influencia puede ser perniciosa para todos aquellos que tienen relación con ella.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°: Un Hombre Parado con un Jarro en la Mano, Listo para Beber.</strong> Otros dos Están Parados Aparte, Conversando entre ellos, con sus Caras Volteadas. Alguien que Caerá en el Mal por Malas Juntas y que Será Lastimado por la Envidia y las Intrigas de sus Camaradas. No Tendrá Poder de Elegir y Derivará con la Corriente en Todo Tipo de Maldad no Premeditada. Debilidad.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°: Una mujer ataviada en colores pasteles llevando una carga pesada y valiosa pero cubierta.</strong> Es el anclaje básico del alma en la privacidad de su propio funcionamiento el enfoque de la personalidad real en los elementos de su propio talento. Implica la poca importancia de distinciones superficiales entre diversos individuos y el valor perdurable de toda experiencia por la cual el ser se hace responsable. <span style=\"color: rgb(0, 0, 255);\">Positivo: La intachable integridad del hombre cuya satisfacción en la vida es una contribución práctica a las circunstancias en las que hace hincapié.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Desinclinación a participar en la vida cotidiana.</span> Reticencia.</p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(0, 0, 255);\">24°: Un campo verde rodeado de arbustos; una agradable villa en la parte nororiental del campo.</strong> Es desde el punto nordeste del lugar de su nacimiento que estas personas nacidas bajo este grado obtendrán todo su bien. Denota a alguien que poseerá una adecuación para mantenerlo; y con esto tiene la disposición a estar contento.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">24°: Un Hombre Jugando con Bolas de Colores; una Mujer Inmodesta Parada detrás de él.</strong> Naturaleza Juguetona y Descuidada, Dada a Placeres y Búsquedas Improductivas. Sufrirá por Traición del Sexo Opuesto. Muy Poca Fuerza de Carácter o Ambición Valedera. Tontería</span>.</p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°: Una ventana abierta y un visillo que sopla dentro de una cornucopia.</strong> La prodigalidad mutua del hombre y su mundo cuando él conserva su entusiasmo desinhibido y da la bienvenida a toda oportunidad diferente y recurrente que se abre ante él. Las continuas manifestaciones externas pueden considerarse una inmerecida buena fortuna, pero rara vez muestran las facetas humanas y cósmicas de la realidad en una conveniente y gozosa toma de conciencia.<span style=\"color: rgb(0, 0, 255);\"> Positivo: Un talento irreprimible para capturar las recompensas más ricas de la vida y para dar una distribución más amplia a las altas realidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Presunción y una insignificante autocomplacencia al dispensar favores a otros.</span> Generosidad.</p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">25°: Una caseta exterior con un oscuro desván, al cual una escalera conduce a los sin hogar.</strong> A menos que la persona que tiene este grado haya nacido rica, se convertirá en un vagabundo y mendigará.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">25°: Un Hombre de Formas Poderosas, Montando un Caballo Inquieto, cuya Boca está Curvada:</strong> Carácter Fuerte, Capaz de Mantener su Dignidad y Posición por sus Poderes Naturales. Naturaleza Fuerte e Independiente que puede Volverse Tiránica e Injusta para Salirse con la Suya. No Permitirá Oposición ni Dará Cuartel al Enemigo. Mando.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°: Una doble promesa. La iniciativa pura del hombre frente a la experiencia cotidiana.</strong> Para toda potencialidad que la vida le ofrezca, existen alternativas de un valor igual y complementario que puede reconocer, y dentro de sí siempre existe la pertinencia simbólica y literal de todo lo que llama su atención. Una capacidad ilimitada para observar al mundo y a sí mismo interna y externamente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una facilidad de ajuste para llevar a las cosas al punto de plena cooperación con todo lo demás en toda situación dada.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una inflexible insinceridad e inclinación a los embustes en toda relación humana.</span> Sensibilidad.</p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°: Una Nueva Idea.</strong> La persona nacida con este grado en el ascendente hará un descubrimiento; una nueva idea empezará a ser comprendida en el mundo gracias a su mediación.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°: Una Persona Real [Regia] Entregando un Cetro a Alguien Arrodillado:</strong> Alguien que, ya Sea por sus Méritos o por Influencia de Personas de Poder y Autoridad, Se Elevará por Encima de su Nacimiento. Mérito Aliado con las Ambiciones, que Realizará Grandes Cosas, pero no sin Ayuda. Logros.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°: Un hombre poseedor de más dones de los que puede hacer uso.</strong> Excepcionales dones personales en el campo social y un valor potencial del individuo para sus semejantes, marcado por una anormal dispersión del interés y una tendencia a intentar todo tipo de cosas. Implica riesgo de frustración e incluso de traición a sí mismo por una incontrolable inquietud y una exagerada confianza en sí mismo, pero también una prodigalidad de la ambición y del esfuerzo que pueden llevar a una genuina satisfacción propia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inflexible independencia y un infatigable impulso hacia el descubrimiento de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una obsesión por ideas sin valor práctico.</span> Dotes.</p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°: Un hombre en su jardín, podando algunos árboles.</strong> Denota a un amante de la horticultura, y a alguien que prosperará en estos menesteres.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°: Un Hombre Ricamente Ataviado,</strong> que ha Perdido su Asidero para el Pie y Está Cayendo al Suelo: Alguien cuya naturaleza no Soportará los Reveses de Fortuna a los que Será Sometido. Dignidad e Influencia, mayormente por Accidente de Nacimiento, pero no las Retendrá hasta el Final de sus Días por Falta de Juicio y Persistencia. Disolución de Familias y Pérdida de sus Tradiciones. Decadencia.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°: Una oportunidad perdida que se recupera en la imaginación.</strong> Madurez psicológica del hombre en el lado práctico de la vida y la importante y creativa fluidez de carácter que lo convierte en un ser inmortal. Se enfatiza la experiencia del hombre como medio para convertirse en autor de su propio destino en lugar de ser un peón de acontecimientos meramente superficiales, así como su capacidad para restablecerse a sí mismo en su mundo por sus propios esfuerzos para lograr mejores cimientos para lo que desea realizar. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un efectivo dominio de sí mismo en cualquier situación que surja.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Autoconmiseración para escapar de la realidad.</span> Reformulación.</p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°: Un corral, con gran número de vacas.</strong> Una mujer ordeñando una vaca. Un lechero; un vendedor o distribuidor de productos tales como leche, queso o mantequilla.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°: Una Mujer Blanca, Ricamente Ataviada, Parada Sola.</strong> Naturaleza Rica y Beneficente, que Atraerá Muchos Amigos y Atención por su Bondad. Éxito por medio de una Mujer. No Está Libre del Amor al Lujo y a la Aprobación, pero es Generoso y Bien Dotado. Por Consejo Amical, tendrá la Oportunidad para su Expresión y una Debida Recompensa. Favor.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°: Una gran cantidad de público desilusionado.</strong> La fugacidad de las recompensas de la vida tomadas de manera muy literal y estrecha en sus términos más superficiales. El simbolismo inverso es la desilusión que viene cuando el individuo aprende que no puede depender del aplauso de sus iguales, o hacer del humor fugaz de las masas una guía apropiada para los valores que debe buscar. Invoca una cualidad del ser segura de su propio potencial creador, sin ceder a nada externo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total independencia espiritual.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una asimilación destructiva del ser con cada fracaso o frustración humanos.</span> Disyuntiva.</p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°: Dos hombres involucrados en una pelea.</strong> Esto denota a alguien siempre listo a oponerse a todo y a nada; un individuo pugnaz; si no está vinculado respetablemente, puede convertirse en un pugilista profesional.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">29°: Un Hombre de Apariencia Humilde, pero Muy Fuerte, Talando un Arbol con un Hacha.</strong> Persona Práctica, Agresiva y Destructiva. Éxito por Esfuerzo Simple y Persistente. Muchos Obstáculos que Superará para Lograr Éxito. Naturaleza Simple, Honesta e Impulsiva. Alguien que se Labrará su Lugar en la Vida a pesar de Muchas Dificultades. Trabajo.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°: Un coro celestial cantando.</strong> La capacidad del hombre para convertirse en instrumento inmortal para las visiones y aspiraciones duraderas que han creado y santificado el mundo en el que vive. Dentro de sus poderes y habilidades existen matices que transforman todo aspecto menor de la experiencia, que inclinan al individuo a dramatizar espiritualmente su vida cotidiana para sí mismo y sus pares. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para la efectiva articulación o manifestación de aquellas realidades eternas con las cuales todas las personas se encuentran de acuerdo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Autoengaño y aceptación de toda fantasía que halague a su ego.&nbsp;</span>Veneración.</p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°: Un hombre transportando una carretada de tierra sobre un recorrido vacío.</strong> Esto denota que la persona nacida bajo este grado pasará toda la vida en tareas totalmente pesadas; y, aunque esa persona pueda haber nacido bajo circunstancias diferentes, puede ser llevado a la pobreza, a través del crimen o por la fuerza de las circunstancias. De modo que este grado puede ser designado con seguridad como un grado difícil.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°: Un Jinete, Armado para la Batalla, Observando la Luna Menguante.</strong> Persona Independiente y Dominante, Olvidada por sus Amigos y Colegas. Fortuna en Peligro por una Mujer. Valiéndose por Sí Mismo, no Recibirá Ayuda. ‘El Perro y su Hueso Deben Quedar Solos’. Aislamiento.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°: Un estanque con patos y sus crías.</strong> La eterna conveniencia de las cosas, siempre y cuando el individuo tome plena ventaja del ordenamiento cósmico. La capacidad del hombre para establecer su mundo de experiencias de acuerdo con sus propias necesidades y para funcionar efectivamente porque él posee la perspicacia para alinearse con su propio talento y buscar una satisfacción personal en la simple eficacia de ser él mismo.<span style=\"color: rgb(0, 0, 255);\"> Positivo: Competencia o facilidad acostumbrada para tratar con las circunstancias inmediatas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia al provincialismo o aceptación de la vida con una complacencia acrítica.</span> Confiabilidad.</p>\n", "t": 0 } } }
