{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Una figura negra, en forma de diamante. </strong>Denota a una persona de carácter fuerte; con una disposición más bien arisca, y poseedora de poderes mágicos; alguien con una voluntad fuerte, muy reservada, inclinado a la crueldad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Una Mujer de Rostro Placentero, Pulcramente Ataviada, Está Parada&nbsp;</strong><strong>Sosteniendo una Espada, cuya Punta está Dirigida hacia la Tierra.&nbsp; Su Cabeza es Besada por el Sol del Meridiano, su Cara está hacia el Norte. </strong>Mente Discutidora que Creará Muchos Enemigos y Deberá Ejercitar su Autodefensa.&nbsp; La Vida es un Gran Campo de Lucha, pero el Nativo Prevalecerá mediante su Fuerza y Diplomacia. <strong>Auto preservación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Un claro arroyo de montaña. </strong>El espíritu individual irreprimido, y la pureza y excelencia de sus verdaderas fuentes de fuerza.&nbsp; El hombre se libera de toda necesidad para satisfacer las limitaciones superficiales de la vida o para adecuarse a cualquier patrón de eventos, pero con una genuina contribución a una meta última. El ser posee profundidades ilimitadas a las que recurre en una emergencia, con una congruente expresión de sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros elevados mediante una fidelidad sin dudas a un curso de acción definido.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a malgastar las potencialidades del ser&nbsp; en ramificaciones sin objeto.</span> <strong>Ingenio.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Un gran número 2 se presenta ante mis ojos</strong>. Denota que la persona nacida bajo este grado vivirá sola, mentalmente aislada; que no guardará simpatía con el estado actual de las cosas.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Un Hombre Echado sobre la Tierra en los Últimos Momentos de su Vida. El&nbsp;</strong><strong>Sol se está Poniendo entre Nubes: </strong>Para el Nativo la Vida Será una Severa Lección:&nbsp;&nbsp; La Ambición Superará a los Poderes del Nativo.&nbsp; Los Esfuerzos Serán Fútiles y las Esperanzas se Desvanecerán como las Nubes. <strong>Autoperdición.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una tormenta eléctrica. </strong>El poder real del hombre para ejercer un impacto efectivo sobre los acontecimientos, dramatizado por las emergencias y crisis que demanda la plenitud de su propia movilización interna.&nbsp; Catarsis de la naturaleza que refleja la capacidad de cada individuo para descargar toda su fuerza sobre sus asuntos y despejar el camino a un progreso futuro más genuino.&nbsp; Terror de perder el aplomo cuando la personalidad humana surge en un momento de unión con las fuerzas universales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Talento para dramatizar los valores presentes y los potenciales futuros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una timidez irrazonable en toda expresión de sí mismo.</span> <strong>Transformación.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Una cruz doble; dos líneas verticales paralelas y dos líneas horizontales paralelas</strong>. Una persona de fuertes simpatías sensibilidad excesiva, muy impresionable y con cualidades mediúmnicas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°:</strong> <strong>Una Mujer Recogiendo Uvas, con las cuales Llena muchas Canastas: </strong>Persona cuyos Intereses Se Verán Realzados en el Otoño de la Vida, pues Cosechará Beneficios de la Vejez y Placeres de la Madurez.&nbsp; Codicia y Planes que Tendrán Mucho Éxito. <strong>Obtención, Cosecha.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Unos escalones que llevan hacia arriba a un césped lleno de tréboles. </strong>El indómito alcance&nbsp; del espíritu humano en una cooperación posible y ventajosa con el universo natural, y la intuición del hombre acerca de&nbsp; la realidad divina cuando se aferra a la belleza y al orden. Existen limitaciones a la acción como un aporte de la autorrealización, pero subsiste una constante búsqueda de todos los frutos valiosos de la vida. La visión hacia arriba se mantiene férrea. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un optimismo creativo que lleva a abrazar toda faceta de la lucha cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una injustificada autoindulgencia y un desprecio por toda realidad práctica mediante una preocupación por lo fantasmal e imposible.</span> <strong>Esperanza.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>04°:</strong> <strong>Un carnero padre parado solo, mirando hacia un rebaño de corderos que está distante. </strong>Denota a alguien en quien predomina excesivamente el principio masculino, siendo el principio femenino casi nulo, carente de simpatías hacia el sexo opuesto. Si se trata de un hombre, es muy improbable que se case; si es una mujer, no debe casarse.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>04°:</strong> <strong>Un Hierro de Marcar Candente debajo de la Garra de un León, Encolerizado contra él. </strong>Vida en la que Prevalecerá la Sedición; los Asuntos del Nativo Se Arruinarán por su Propia Violencia, Su Casa Se Desmembrará por Peleas; la Ira Traerá Grandes Males y Su Fuerza Se Volverá contra él mismo.&nbsp;<strong>Desintegración.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>El caldero de oro al final del arco iris. </strong>Los verdaderos incentivos de un mundo exterior y físico, y las recompensas garantizadas por un pacto eterno entre&nbsp; el individuo menos importante y la matriz universal de la vida.&nbsp; Siempre existe la promesa de un tesoro que, al final, es una complementación gratificante de los recuerdos físicos de la espiritualidad que el ser ha logrado manifestar por sus propios esfuerzos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una certeza interior que le permite al hombre mantenerse constante en el curso de sus opciones.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de toda oportunidad mediante la expectativa fútil y el vagabundeo poco inteligente en búsqueda de una mera fantasía.</span> <strong>Fe.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong>&nbsp;<strong>Un bote sobre un lago grande. Puede ser un río grande; dos hombres reman dentro de él. </strong>Denota a una persona&nbsp; amante de la compañía y de los cambios; una mente inclinada a la especulación y una atracción por la aventura.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Un Hombre de Expresión Benevolente Parado cerca de una Cabaña, Cortando Leña.&nbsp; Alrededor de él hay Huertos llenos de Frutos.&nbsp; Cerca de él hay un Cordero Pastando: </strong>Persona Contenta y Feliz, Amiga de la Naturaleza y Bien amado por Ella.&nbsp; Buena Voluntad Natural; el Trabajo es su propia Recompensa; la Riqueza es su propio Contento; y sus Ambiciones se Satisfacen con el Día. <strong>Riqueza del Corazón.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Una viuda al pie de una tumba abierta. </strong>La&nbsp; no permanencia de las cosas físicas cuando el hombre permite que la realidad se convierta en el centro de una representación estática y deja de lado el aporte creativo por el cual es responsable. El simbolismo inverso implica la necesidad de un retorno interno y constante a todo valor perdurable logrado por el ser, y una completa e inmediata liberación de todos los elementos desgastados por la experiencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: El talento del hombre para lograr el aplomo personal o una efectiva trascendencia de la decepción y la demora en un descubrimiento propio siempre en espiral.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un abandono a la frustración o un descenso hacia la ineptitud.</span> <strong>Reorientación.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Una gran figura elíptica sobre la tierra, y un hombre parado dentro de ella. </strong>Una persona que ama apasionadamente, alguien que es un gran admirador del sexo opuesto; un amante de lo hermoso en el arte y en la naturaleza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un Hombre en la Plenitud de su Vida Parado sobre un Estrado, sosteniendo en su Mano Derecha un Rollo de Papel; Sobre su Cabeza hay una Corona de Laurel. </strong>Alguien que Obtendrá las Más Grandes Victorias en la Vida por su Intelecto.&nbsp; Poseedor de Gran Penetración y Gran Comprensión, por las cuales Adquirirá Honores y Dignidad y Popularidad. <strong>Riqueza Mental.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Un puente que está siendo construido a través de un cañón. </strong>La conquista de las dificultades naturales por medios conscientes, y la independencia esencial de todo individuo de los accidentes o inconvenientes de la naturaleza.&nbsp; Siempre hay maneras para transformar las limitaciones físicas en activos personales o sociales, aportando una confianza exterior para una congruencia interior y brindando toda posibilidad de continuidad e inteligencia a la experiencia humana. <span style=\"color: rgb(0, 0, 255);\">Positivo: La franqueza y el instinto práctico mediante los cuales la personalidad alcanza el beneficio último de sus poderes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Amor por los atajos y todo posible escape de las obligaciones del diario vivir.</span> <strong>Encauzamiento.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>¡Una visión horrible! Un hombre desnudo suspendido de un travesaño por los pies, mutilado, y la sangre corre por su cuerpo. </strong>Denota a alguien que estará sujeto a tortura, de alguna u otra forma.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Una Vaca Bien Parecida, Pastando en un Parque, a la sombra de dos Árboles.&nbsp;</strong>La Riqueza del Nativo Residirá en sus Cualidades Naturales.&nbsp; Mente Complaciente, Contenta, Incapaz de Grandes Problemas o Esfuerzos muy Efectivos.&nbsp; Atraerá la Atención por Atributos Físicos y su Buena Fortuna, no por el Uso de su Mente.&nbsp; Confort y Felicidad Disociadas del Trabajo.&nbsp; Inclinación al Lujo; Éxito y Contento por los Apegos. <strong>Riqueza Corporal.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Una mujer de Samaria (Samaritana). </strong>La irrecusable divinidad que caracteriza la naturaleza del hombre en su&nbsp; raíz, representada por su instinto hacia las cosas más elevadas en tanto que él&nbsp; profundiza en las experiencias y acoge a la vida casi indiscriminadamente hasta en los tramos más internos de su ser. El simbolismo inverso de esta famosa figura amoral de los tiempos bíblicos es una lucha indoblegable por alcanzar logros propios reales y gratificantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un total e impersonal sacrificio de sí mismo con la esperanza de alcanzar una honesta autorrealización.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una degradación y&nbsp; una despreocupada disolución aceptadas en compensación por satisfacciones no logradas y más&nbsp; duraderas.</span> <strong>Despertar.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Dos espadas formando una cruz sobre la tierra, y un hombre parado sobre ellas con un cetro que apunta hacia el cielo. </strong>Una persona de paz, alguien que confía en el poder superior.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un Anciano, Pobremente Vestido, Parado al lado de un Río, del cual Recoge Pedazos de Madera y Heno con un Rastrillo. </strong>Poco Ingenio.&nbsp; Por su Mente Obtusa, el Nativo Caerá en Errores que Llevarán a su Propia Ruina.&nbsp; Querrá Ganar Confort Fácilmente y Se Producirá Penas y Molestias, mayormente por Mujeres.&nbsp; Lo que Tiene no lo Mantendrá, y lo que no Tiene no lo Ganará Fácilmente. <strong>Falta de Vigor y Fuerza.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Un trineo sin nieve. </strong>La magia que el hombre puede invocar para ayudarlo a enfrentar los problemas cotidianos.&nbsp; La fuerza estática del simbolismo es una aceptación innecesaria de las relaciones eventuales que facilitan las derrotas en la vida.&nbsp; Sólo se necesita la nieve para este vehículo bajo las circunstancias menos imaginativas, pues la naturaleza es siempre pródiga en medios para sostener la realidad.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un alineamiento total y efectivo del ser con las grandes posibilidades que permanecen irrealizadas en un medio dado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una alegre tolerancia de las frustraciones actuales en la vaga esperanza de un mejor mañana.</span> <strong>Sustentación.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una Luna Nueva, en un cielo muy oscuro. </strong>Denota a alguien que llevará una vida muy triste y que probablemente morirá antes de terminada su juventud.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Un Hombre Gordo, Caminando entre Palomas, las cuales se Agrupan en el&nbsp;</strong><strong>Suelo a sus Pies: </strong>Amor por el Hogar y los Hijos.&nbsp; Atrae a los Jóvenes por su Mente Pacífica y Benevolente. Señala un Sendero de Confianza y Fe Seguido por Otros.&nbsp; Vida Fácil hacia un Final Pacífico. <strong>Ministerio.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Un árbol de Navidad decorado. </strong>La&nbsp; propia renovación a través de la contribución con otros, la renovación de lazos y una recolección de la visión a través del recurrente nacimiento de un espíritu mundial.&nbsp; La reciprocidad individual incrementa sus dimensiones como un hecho práctico y como un patrón idealista o una ritualización.&nbsp; Las posesiones&nbsp; resaltan cuando se exhiben y el disfrute se vuelve cada vez más indirecto y espiritual. <span style=\"color: rgb(0, 0, 255);\">Positivo: El logro de la total satisfacción del hombre al compartir sus potenciales con sus prójimos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un deseo de imponer obligaciones a las personas y de gozar de las riquezas de la vida&nbsp; sin dar ningún pago en especie.</span> <strong>Simbolización.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong>&nbsp;<strong>Una gran rueda hidráulica unida a un molino de maíz. </strong>Esto denota una mente capaz de muchos logros, una persona con una mente&nbsp; flexible; un excelente matemático; mucha ingenuidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Un Buey, Dormido sobre el Suelo, bajo la Luz del Sol.&nbsp; Sobre su Lomo están Posadas dos Aves. </strong>Naturaleza Ociosa y Autoindulgente.&nbsp; Amor por la Satisfacción de Apetitos Físicos.&nbsp; Alguien que Traerá Problemas sobre Sí y sus Restos Serán Disputados por los `Buitres’. <strong>Gordura.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Una enfermera de la Cruz Roja. </strong>El servicio humano de manera ideal o espiritual que acentúa el más grande de todos los senderos hacia la autorrealización.&nbsp; La constante preocupación por las necesidades extremas de los otros dramatiza la oportunidad más firme para que el ser alcance una fase momentánea del ser total y, mediante esa experiencia universal, logre lo que desea para sí de la manera más satisfactoria. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total dedicación del ser a proyectos valiosos y duraderos a través de los cuales pierde todo sentido de separatividad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una superficial pretensión humanitaria para obtener una importancia momentánea.</span> <strong>Alistamiento.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un garabato o un rasgo de la pluma. </strong>Denota a alguien predestinado a muchas desilusiones debidas a su falta de discernimiento, incapaz de adaptarse a sí mismo, a las condiciones que se requieren de él, siempre anticipándose a lo que nunca puede realizar.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Un Hombre Sentado sobre un Trono, Sosteniendo un Cetro, Llevando una&nbsp;</strong><strong>Corona, y Rodeado por Signos de Riqueza. Riqueza y Fama por Cuna o Esfuerzo. </strong>Posición Adquirida por Astucia antes que por Integridad.&nbsp; Vigilancia. <strong>Autoservicio.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Una mujer regando flores. </strong>La determinación del alma de manifestar sus poderes creativos de manera constante y tangible, y su vehemencia de prodigarse dentro de toda potencialidad de vida.&nbsp; Una fácil y provechosa asociación entre el hombre y la naturaleza, de modo que una profusión natural se une a su generosidad espiritual interna.&nbsp; El hombre se siente responsable por el bienestar de su mundo y logra grandes&nbsp; recompensas por su interés. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una elevada administración mediante la cual el hombre construye todo alrededor de él en un organismo duradero para su propia satisfacción.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Satisfacciones superficiales y un excesivo sometimiento a causas insignificantes.</span> <strong>Cuidado.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una horqueta, que se asemeja a un implemento de labranza, con cuatro dientes. </strong>Una persona laboriosa, sin ambiciones, un miembro útil de la sociedad, que siempre está contento con su parte actual.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Una Flor de un Brillante Tinte Anaranjado, sobre la Cual dos Mariposas Están Descansando y Abanicando sus Alas. </strong>Naturaleza Simpática y Graciosa que Busca Complacer a Otros y Quiere Reconocimiento y Afecto de Aquellos a Quienes Se Dedica.&nbsp; Deseo de Paz y Concordia y Deleite en Asociarse con sus Iguales.&nbsp; Naturaleza Esperanzada y Feliz sobre la Cual los Cielos se Complacen. <strong>Reciprocidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Unas personas observando escaparates de tiendas. </strong>La imaginación humana como un real correctivo para la experiencia del hombre, que permite a cada individuo saber de antemano si las elecciones que hará concuerdan con sus deseos.&nbsp; El simbolismo pasivo implica una demanda continua para que la acción siga a todo examen tentativo de las posibilidades de la vida, permitiendo que alguna fase latente de la propia conciencia despierte conscientemente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta capacidad de presentar las potencialidades inmediatas de los logros humanos y sus subsiguientes autorrealizaciones.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una depreciación de sí mismo y un rechazo de toda cosa apetecida como si estuviera muy lejos de su alcance.</span> <strong>Visualización.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Un ancla no fijada a ninguna cadena de barco, pero que yace con su anzuelo sujeto a una roca, con el cable roto. </strong>El nativo será sometido a pruebas terribles, sobre las cuales parecerá tener poco o ningún control; por tanto, su fin será muy misterioso.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Dos Perros Corriendo, uno Lleva un Hueso, y el Otro lo Persigue. </strong>Inclinación a Adquisiciones Ilegales, Envidias y Luchas.&nbsp; El Nativo puede Engañarse a Sí Mismo al Final al Perseguir Cosas Improductivas, sin Obtener aquellas que están a Mano.&nbsp; Poca Satisfacción y ningún Anhelo Se Cumplirá. <strong>Egoísmo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un hombre manipulando equipajes. </strong>Gozo en el esfuerzo de sacar adelante el lado práctico o cotidiano de la vida y el ajuste por el cual el individuo humano puede crearse un nicho en cada esfera de actividad disponible.&nbsp; Un extremo de la dependencia de la fuerza y los recursos del ser, y un énfasis en el hecho de que no existe función en la sociedad que no sea de igual importancia que otra que satisfaga la necesidad de una persona de ser útil. <span style=\"color: rgb(0, 0, 255);\">Positivo: La propia competencia y la virilidad de interés en la vida normal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una disipación del ser y un desprecio de toda ambición mediante la realización de tareas penosas sin protestar.</span> <strong>Laboriosidad.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> Una cortina oscura y sombría colgando de un poste horizontal que cubre la entrada de una oscura caverna en una roca. Denota a un recluso, un amante de la soledad, un estudioso de lo místico, poseedor de conocimientos ocultos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Una Mesa sobre la cual Vemos una Escuadra y un Plano: </strong>Naturaleza Industriosa y Humilde, que Halla Placer en las Buenas Obras.&nbsp; Un Hombre de Justicia, Rectitud y Fuerza, cuya Vida Llena de Paz Sirve a Otros y cuyos Propósitos Recibirán los&nbsp; Frutos del Buen Actuar. Justicia y Fraternidad. <strong>Liberalidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Unos mariscos avanzando a tientas y unos niños jugando. </strong>La autosuficiencia de la existencia en cada nivel separado del ser, preservando a los órdenes menores y facilitando el desarrollo de los más avanzados.&nbsp; La conexión entre la vida que emerge en una amplia escala de la evolución y aquélla que llega a su inmediata madurez a través de una genuina individualidad. Un énfasis en el propio descubrimiento como&nbsp; modalidad básica de una realidad mayor. <span style=\"color: rgb(0, 0, 255);\">Positivo: La integridad del ser que atiende al tema de continuar siendo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La propia dispersión sin esperanzas por preocupaciones innecesarias sobre los divergentes potenciales de la experiencia.</span> <strong>Surgimiento.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:&nbsp;Un pozo natural rodeado de musgo, arbustos bajos y zarzas. El agua es clara como el cristal y fría como el hielo. El lugar próximo está seco y estéril. </strong>Una persona poseedora de habilidades maravillosas, numerosos logros, y sobre todo, es una reveladora de secretos, muy dada a las investigaciones en la naturaleza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un&nbsp; Hombre Venerable Sentado en una Luz Incierta; ante él hay varios Libro, y Está Rodeado por Diferentes Instrumentos Científicos. </strong>Naturaleza Estudiosa e Intuitiva.&nbsp; Visión Mental que Verá donde Otros Están en la Oscuridad.&nbsp; Alguien Dedicado al Significado Interno de la Naturaleza, que Actúa por Motivos Oscuros.&nbsp; Persona Auto confiada, Solitaria, pero siempre Rodeada por Amigos.&nbsp; Será Buscado aunque él no Busque a Nadie. <strong>Misterio.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Un hombre embozado, llevando un elegante sombrero de seda. </strong>La absoluta integridad en un extremo de la propia conciencia, o la del espíritu humano en su inherente supremacía sobre todas las limitaciones o dificultades.&nbsp; La dramatización del ser, o una conciencia continua y efectiva del papel que éste debe desempeñar en la vida.&nbsp; El individuo está dispuesto a utilizar todo lo que aflore en la experiencia, pero se rehúsa a aceptar cualquier imposición de la menor parte de ésta.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp; Una espléndida serenidad que surge del constante redescubrimiento de los más grandes poderes latentes en el ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una marcada insensibilidad a los&nbsp; impulsos más profundos y una entrega total a los propios intereses superficiales.</span> <strong>Sofisticación.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Dos triángulos isósceles acutángulos, cuyas bases están unidas a una vertical, los triángulos apuntan hacia la izquierda. </strong>Denota a alguien que es un extraño al público y no muy popular entre sus amigos; incapaz de pensar en verdades abstractas.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Dos Vacas Blancas Paradas Juntas en una Selva;&nbsp; Detrás de Ellas Está un Tigre Listo para Saltar. </strong>Vida y Matrimonio Prósperos Seguidos de Ruina y Tristeza por Descuido. <strong>Descuido.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°: Un anciano tratando vanamente de revelar los Misterios.</strong>La necesidad de compartir lo que pudiera ser la sustancia última del ser, llevada a una realización personal de tipo intelectual.&nbsp; El simbolismo negativo implica el despertar a una inadecuación transitoria, y una incitación al esfuerzo como promesa de satisfacción una vez que se han establecido las condiciones apropiadas.&nbsp; Rebelión contra la inercia que amenaza al núcleo mismo del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: La inflexible integridad de una visión más elevada y una firme determinación de dramatizarla.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fracaso por la pérdida de contacto con la factibilidad cotidiana.</span> <strong>Pertinacia (Constancia).</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Una pequeña cabaña en la base de una montaña muy alta, donde las rocas saledizas parecen suspendidas sobre la cabaña, en perpetua amenaza de destruirla. </strong>Una persona verdaderamente buena; alguien que tiene una fe implícita en lo Más Alto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong><span style=\"color: rgb(255, 0, 0);\">17°:</span></strong><span style=\"color: rgb(255, 0, 0);\"> <strong>Un Hombre Nadando en el Río Contra la Corriente, y que no Muestra Ningún&nbsp;</strong><strong>Avance. </strong>Vida de Trabajos sin Frutos.&nbsp; Mala Dirección de Esfuerzos por Ignorancia de las Leyes Naturales. Esfuerzo por lo que la Naturaleza no Ha Diseñado y Fracaso en la Vida. Impopularidad, Vida Contra la Corriente, que Puede Autolesionarse por Exceso de Agotamiento. <strong>Futilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°: Una batalla entre las espadas y las antorchas.</strong>La eterna lucha entre las necesidades prácticas o las competiciones transitorias de la vida, por una parte, y los motivos y significados que les dan dirección y orden en el mundo.&nbsp; El hombre sobrevive y adquiere una auténtica satisfacción si se alinea con la causa de la iluminación, respetando las manifestaciones de la fuerza. <span style=\"color: rgb(0, 0, 255);\">Positivo: Gran destreza organizativa y&nbsp; capacidad para aportar la magia de la comprensión a toda dificultad específica.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de la propia competencia por las conflictivas compulsiones de la necesidad y el deseo.</span> <strong>Resolución.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un hombre golpeando a un asno con un palo. </strong>Denota exactamente lo que describe; a alguien de una naturaleza baja y salvaje, quien, a menos que reciba una disciplina apropiada, llevará una vida criminal.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Dos Bueyes Peleando. </strong>Carácter Petulante y Belicoso a la Menor Provocación.&nbsp; Peligro por la Propia Mano así como por la de los Enemigos.&nbsp; Muchos Enemigos. (‘Quien a hierro mata.’). <strong>Lucha.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Una mujer que sostiene una bolsa fuera de una ventana. </strong>El alto ministerio del servicio del alma para todo propósito y función de la vida, y la propia satisfacción del individuo cuando se adentra en los límites de los hombres en general.&nbsp; Exaltación de toda actividad común, con una conciencia cada vez mayor de sus prójimos y la búsqueda constante de estimularlos a seguir con su rutina diaria. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta efectividad personal para dominar los elementos de la experiencia para un propósito particular.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Insatisfacción con las cosas como son y una total ineptitud para manejarlas.</span> <strong>Facilitación.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Una gran estrella en la parte occidental del cielo, de la mitad del tamaño de la luna, pero más brillante. Sus rayos parecen concentrarse en un punto. EL cielo circundante está oscuro. </strong>Esto denota a un gran genio. Su hogar está, o estará, en el hemisferio occidental.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Una Mujer Ligeramente Vestida, está Recostada sobre un Campo, Rodeada de&nbsp;</strong><strong>Flores de Color Violeta. </strong>Gentileza, Debilidad, Indolencia o Falta de Esperanzas.&nbsp; Mientras la Naturaleza es Lujuriosa y Fértil y todo alrededor Habla de Riqueza Ganada con Esfuerzo, el Nativo Permanece Pobre por Falta de Determinación. <strong>Incompetencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un continente recién formado. </strong>La sustancia básica de la existencia, que sugiere que la experiencia puede forjar su propio suelo en total conformidad con sus deseos. Conciencia de la constante reformulación de toda la realidad a través de los sucesivos ciclos globales, y el hecho de que el hombre se refunda a sí mismo constantemente dentro de los lineamientos de cada nueva toma de conciencia de sus poderes y de las oportunidades de su mundo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una revolucionaria potencialidad que permite a cada individuo remodelar toda la faz del universo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un talento para el desorden fútil y los trastornos persistentes.</span> <strong>Originalidad.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong>&nbsp;<strong>Una gran bandera sobre un asta, asentada en la cima de una montaña muy alta. </strong>Denota a alguien que se encumbrará desde un nivel muy bajo hasta la eminencia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Un Cuervo sobre un Recipiente de Agua. </strong>Naturaleza Astuta e Intrigante en torno a las Cosas Más Inofensivas, que Se Verá Reflejada en sus Propias Intrigas.&nbsp; Complots que se revierten en el autor. <strong>Envidia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Nubes de viento y prisa. </strong>La transitoriedad de la vida para el individuo promedio, y la inestabilidad resultante de la desinclinación de la mayoría de las personas a entregar mucho de sí mismas a su experiencia.&nbsp; Simbolismo negativo del divino aplomo del ego, que no puede mantener&nbsp; su curso por la excitación superficial.&nbsp; Ligereza espiritual como marca externa de la libertad fundamental del alma. <span style=\"color: rgb(0, 0, 255);\">Positivo: Eficiente control de los acontecimientos en todo punto de transición o crisis.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Difusión del ser y gasto de energía en un intento por capturar las miríadas de facetas de lo no esencial.</span> <strong>Exaltación.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Un portillo con escalones. </strong>Denota a alguien con una mente analítica, que puede tener éxito como químico, o dondequiera que se requiera de la aplicación de efectos analíticos minuciosos; una persona de profundo raciocinio.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Búho, Posado en un Árbol, en Cuyas Ramas hay una Serpiente Enroscada.&nbsp;</strong>Vigilancia, Silencio, Precaución, Método y Ahorro que no Evitan que se Arruinen los Planes Cuidadosamente Diseñados por Causas Inesperadas. <strong>Anticipación</strong>.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Un dedo que apunta a un libro abierto. </strong>Rectificación de la experiencia en cuanto a objetivos y significados, y la fina discriminación de la que es capaz el hombre.&nbsp; Sabiduría de la raza humana que se encarna en una individualidad consciente.&nbsp; El propósito y el interés aguzan la atención, la cual precipita la comprensión y permite alcanzar los acontecimientos ordenados por los potenciales del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Sensibilidad a la importancia perdurable de todo complejo especial en los asuntos humanos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de integridad mediante la ciega obediencia a otros y una tendencia a hacer las cosas de memoria.</span> <strong>Confirmación.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°: Un par de tijeras. </strong>Denota a una persona muy diestra en cualquier arte manual; un buen artesano; un experto cirujano.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°: Un Campo de Ricos Pastos en el cual se encuentra un Árbol.&nbsp; Un Enjambre de Abejas Rodea al Árbol. </strong>Esfuerzos Exitosos y Diligencia que Trae Dinero y Amigos. Laboriosidad y Ahorro.&nbsp; Éxito por Trabajo y no por Suerte. <strong>Utilidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Una paloma blanca sobre aguas revueltas. </strong>La clara dirección o la absoluta orientación innata en el hombre como consecuencia de su espíritu instalado o su herencia divina, ya sea que exista o no una cooperación consciente de su parte.&nbsp; Por grado o fuerza, existe libertad de comprensión, y la fuerza que la posesión de una misión real o una razón genuina para el ser le dará a todo individuo.&nbsp; Existe una protección práctica dentro del ámbito en que es aceptada. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una diestra reconciliación de las dificultades a la luz de las potencialidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Inefectividad mental mediante una constante divagación.</span> <strong>Orientación.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°: Un horno de fundición. Una persona generosa, pero, al mismo tiempo, particularmente sensible a cualquier imposición o fraude. </strong>Tales transacciones raramente dejan de ser detectadas. La fuerza espiritual es grande; en tanto que los poderes intelectuales pueden ser de capacidad moderada.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Rey Sentado en su Trono; Detrás de él hay una Figura Tapada con un Velo Negro. </strong>Alguien que Sufrirá una Desgracia en la Cumbre de su Carrera y cuya Caída Estará Peligrosamente en Proporción a la Altura que Obtuvo.&nbsp; Hazañas que Están Más Allá de los Poderes Naturales del Nativo.&nbsp; Ambición que Lleva a Posiciones Peligrosas y Caída en Momento de Debilidad.&nbsp; Afectará Bienestar Físico, Moral y Social. <strong>Colapso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Una joyería. </strong>Los valores prácticos de la vida cotidiana, y el despliegue personal por el cual el hombre puede atesorar las recompensas por sus esfuerzos y tratar de hacerlas perdurables.&nbsp; La capacidad caleidoscópica del mundo para producir y reproducir lo que un individuo requiera de&nbsp; las realidades inmediatas con las que trata.&nbsp; Lujo que refleja todo logro notable en el carácter o las habilidades. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un feliz don para moldear toda visión en dimensiones mayores y dirigir todas las aspiraciones a fines más que&nbsp; triviales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Avaricia que traiciona al alma con nimiedades.</span> <strong>Preservación.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Parezco estar por encima de la tierra; veo el sol ascendiendo sobre el horizonte, cuando todavía está oscuro en el hemisferio hacia el cual se está aproximando. </strong>El significado de este extraño fenómeno es, en parte, como sigue: Un hombre, ¡alguien más grande que un hombre! La suya es una misión universal pero las actuales condiciones difícilmente le permitirán desarrollarla.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>El Cauce de un Río Seco, donde se Alimentan los Cuervos (Aves Negras).&nbsp;</strong>Empleo de Rutas Inútiles y Demasiada Confianza en Otros. Caída por Generosidad mal Retribuida.&nbsp; Abandono en Manos de Hombres Engañosos.&nbsp; Virtud Mal Aplicada. <strong>Caída.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Un indio montado, luciendo mechones de cabello y de cuero cabelludo.&nbsp;</strong>Símbolo de orgullo por las hazañas personales y sugiere una excepcional capacidad para ganar y administrar autoridad entre los hombres.&nbsp; Valoración de los potenciales de la naturaleza y de los sentidos que son llevados al total servicio de las aspiraciones y ambiciones de un individuo. La conquista de un enemigo no es sólo una supremacía momentánea sobre él sino una adquisición y uso posterior de su talento particular.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un intachable control sobre la vida mediante la disciplina del ser y sus poderes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Crueldad o una total inhumanidad al tratar con otros.</span> <strong>Dominio.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Una columna oscura, en movimiento, que se eleva a gran altura. </strong>Denota un carácter muy misterioso. Aunque vive entre los hombres, es un extraño para el hombre. Vive una vida propia, en un mundo propio, está contento de vivir y morir en el anonimato.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un León Rampante, Parado sobre un Promontorio. </strong>Naturaleza Poderosa y Arrogante.&nbsp; Alguien Dispuesto a Justificarse por medio de las Armas y no por Mérito Intrínseco. Muchos Serán sus Sirvientes y Pocos sus Amigos.&nbsp; Terminará en Condición tan Lamentable como la de un León Moribundo. <strong>Orgullo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Un parque público bien conservado. </strong>La integridad cotidiana de la sociedad en general, y la división del trabajo de la comunidad, que permite a toda persona obtener los recursos para su bienestar y disfrute, los que no podría crear con sus esfuerzos aislados.&nbsp; Se enfatiza la experiencia común de la humanidad como escenario para la valía y los logros de un individuo en sus lineamientos más característicos, y para&nbsp; el consecuente&nbsp; descubrimiento de sí mismo y su autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta devoción al bienestar práctico colectivo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total sumisión de la personalidad a los juicios masivos y las superficialidades transitorias.</span> <strong>Recreación.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un elefante. </strong>Una persona poseedora de mucha sagacidad. Numerosos secretos, y una confianza implícita en su propia fuerza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Una Mujer Hermosa, Llevando a un Niño de la Mano, y Recogiendo Flores por el Camino. </strong>Naturaleza Amorosa y Agradable.&nbsp; Felicidad en Tareas Comunes. Amante de la Paz en el Hogar y la Tolerancia en Todas las Cosas. <strong>Concordia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un español brindando serenata a su dama. </strong>La capacidad ilimitada del hombre para establecerse a sí mismo&nbsp; y para hallar todo lo que desea tener a su alcance inmediato, en el campo de lo ideal. La realidad se ve como el producto de todo elemento que el individuo aporta a su efectividad total, antes que el resultado final de lo que pueda descubrir y adelantar privadamente para sí mismo.&nbsp; Una poesía de la vida y una música del deseo son las piedras de toque finales para la verdadera satisfacción propia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una continua seguridad que le permite a la voluntad del hombre sondear las profundidades de su alma dentro de su experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Esfuerzos fútiles por controlar la vida mediante lisonjas vacías.</span> <strong>Constancia.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Una nube oscura que pasa sobre una parte de la tierra. Esta nube está poblada de formas elementales, espantosas y repulsivas. </strong>Esa persona debe tener mucho cuidado, o se verá tentada a especular con la Magia Negra, lo cual podría terminar causándole la ruina total.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un Alquimista Trabajando en su Laboratorio; sobre su Mesa hay Mucho Oro.&nbsp;</strong>Naturaleza Paciente y Ahorrativa.&nbsp; Riqueza Alcanzada por Laboriosidad e Inventiva, Matizado con&nbsp; Paciencia, Excentricidad y Frugalidad. Alquimista que Trabaja con Mucho Oro.&nbsp; Sobran Medios que no Serán Empleados por el Nativo. <strong>Éxito.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Una india piel roja vendiendo cuentas. </strong>El desinterés&nbsp; esencial del alma por las banalidades cotidianas y su anclaje en una realidad interior.&nbsp; Miseria externa que indica gran saciedad de experiencia; la persona es incongruente con la riqueza de sus destrezas.&nbsp; La existencia individual se justifica en la fidelidad a los símbolos reconocidos de la herencia cultural. <span style=\"color: rgb(0, 0, 255);\">Positivo: Aplomo creativo o habilidad humana para dramatizar en toda situación.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Retiro al interior y aceptación de la esterilidad de la vida como manifestación del ser.</span><strong>Desapego.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un camino muy recto; una perspectiva interminable. </strong>Denota a una mente de equilibrio muy parejo y una vida con pocos acontecimientos; una vida larga y feliz.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Un Hombre Trepando un Poste Hincado sobre un Promontorio. </strong>Aspiraciones Vanas y Esfuerzos sin Propósito. Ambiciones muy Altas que no Sabe cómo Alcanzar. <strong>Capricho.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Una mujer asediada por un romance maduro. </strong>La eterna promesa que subyace a toda existencia objetiva, pues la plenitud de la vida no tiene edad y el espíritu humano es inmortal. Peligro de desilusión si se asume toda pérdida como final, o cuando un Individuo ya no puede ser estimulado para realizar el esfuerzo que le trae recompensas.&nbsp; Elevación de la valoración que viene con la auténtica madurez. <span style=\"color: rgb(0, 0, 255);\">Positivo: El alma capitaliza efectivamente sus potenciales más duraderos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a descorazonarse y a aceptar cosas menores cuando las más grandes están cerca.</span> <strong>Persuasión.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un crucifijo. </strong>Tenga cuidado. Una vida llena de acontecimientos extraños, que puede tender a accidentes dolorosos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un Hombre Poderoso que Sostiene un Látigo en su Mano Derecha y Lleva a dos Esclavos con Grilletes. </strong>Tirano que se Deleita en el Poder y cuyas Opiniones son Fanáticas y Egoístas.&nbsp; Mandar, sin Estar Calificado, es la Ambición&nbsp; del Nativo.&nbsp; La Muerte, que Libera al Esclavo, Atará las Manos del Tirano con Hierros que él Forjó con su Propio Corazón. <strong>Despotismo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Dos zapateros remendones trabajando sobre una mesa. </strong>Sabiduría cooperativa que permite a los hombres hacer suyo al mundo, resolviendo todos sus problemas especiales mediante la simple comunión de funciones en una auténtica división del trabajo.&nbsp; Énfasis sobre la razón discursiva del hombre, o el equilibrio de los pros y los contras en su mente al tiempo que trabaja sus ideas con la asistencia general de sus iguales.&nbsp; Una alta recompensa por las operaciones creativas que puede reclamar como suyas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una reconocida integridad como signo exterior de talentos excepcionales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Voluntad para desaprovechar los años en tareas personalmente insignificantes.</span> <strong>Capacidad.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un mar muy agitado, un naufragio; el bote salvavidas es despachado; finalmente todos son rescatados. </strong>Vos podréis salvar a muchos y podréis salvaros a vos mismo. Un filántropo activo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un Hombre Oscuro, Ricamente Vestido y Rodeado por Sirvientes y&nbsp;</strong><strong>Cortesanos, Se Reclina sobre un Diván. </strong>Amor por el Lujo y el Arte.&nbsp; Adinerado e Influyente, mas su&nbsp; Pereza le Causa Desgracias. ‘Aquél que se Prepara para un Largo Viaje, no Debe Llevar Agua en sus Manos’. <strong>Lujo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°: Un pavo real exhibiéndose sobre un antiguo césped. </strong>La apropiada dignificación que se da a las excelencias superficiales y la momentánea elevación del individuo más allá de su capacidad o valía, ya que exhibe diversos ideales de otros en su propia persona. Despreocupación por el despliegue vulgar que tiene el propósito de estimular a los hombres a luchar por su ornamentación externa cuando aún no sienten inquietud por los valores internos o eternos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una especial habilidad para dramatizar la herencia racial o capitalizar especialmente las lecciones de historia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una destructiva autocontemplación,&nbsp; carente de recompensa.</span> <strong>Distancia.</strong></p>\n", "t": 0 } } }
