{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un lobo llevándose a un cordero. </strong>Denota engaño, marrullería, avaricia y crueldad. Al menos que haya algo que lo neutralice, dicho grado podría convertir al nativo en un gran criminal.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un Festival u Ocasión para una Reunión de Aldeanos en Ropas de Gala.&nbsp;</strong>Persona Sociable, Amistosa y Flexible, Adaptable a Su Entorno.&nbsp; Fuerte Inclinación a los Placeres, Lujos, Festividades, etc.&nbsp; Amistades y Buena Fortuna, así como Estimación por su Afabilidad. <strong>Celebración.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>La cabeza de un hombre. </strong>La madurez total del estado humano, con énfasis en la integridad personal, que se exige a todos los hombres.&nbsp; Los ideales de una vida interior dados por su manifestación exterior a través de la responsabilidad en la que otros confían.&nbsp; La ambición tiene una alta dignidad para distinguir a aquellos más fieles a sus demandas y más conscientes de sus recompensas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva seguridad en sí mismo y una visión siempre clara de cada oportunidad que emerge en la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una desordenada vanidad y una continua sobreestimación de las habilidades individuales.</span> <strong>Carácter.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un hombre atisbando cerca de una esquina a un grupo de hombres armados, los cuales se encuentran realizando una labor de reconocimiento. </strong>Denota a un estratega; alguien bien adaptado para el ejército; o que podría tener éxito en casi cualquier otra profesión. Mientras tanto, tales inclinaciones podrían parecer, por momentos, cualquier cosa menos envidiable.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Una Roca Solitaria Emergiendo entre Arenas Detríticas: </strong>Carácter Firme, Fijo y Serio, Inclinado al Agnosticismo o Ateísmo.&nbsp; Mente Fría, Matemática, Dura y Muy Justa en Sus Métodos de Investigación, Carente de Emociones que Hacen de la Vida algo Más Vital que una Teoría.&nbsp; Indolencia y Carencia de Dirección y Propósito. Gran Resistencia. Pobreza por Falta de Habilidad Ejecutiva o Condiciones de Nacimiento y Entorno. <strong>Pobreza.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una gran cruz blanca elevada. </strong>Un consciente gobierno de sí mismo a través del cual el hombre sostiene sus valores más duraderos, subrayado por un inflexible testimonio de sus lealtades más profundas.&nbsp;&nbsp; Su valor moral es una dinámica para todo logro trascendental, y su intrepidez psicológica corrige los desajustes del individuo y de la sociedad.&nbsp; Un sentido de pertenencia espiritual exaltado como la más grande de las satisfacciones humanas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un enrolamiento&nbsp; totalmente altruista en algún servicio dramático para el supremo bienestar de la humanidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un ingenuo dogmatismo y esfuerzos mal dirigidos para causas de grandes pretensiones pero de poco valor real.</span> <strong>Glorificación.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un elefante con su torre sobre el lomo</strong>. Denota fuerza, frío coraje; a un defensor y ayudante de los débiles; a alguien dotado de gran sagacidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un Hombre Llevando un Solideo Ocupado Trabajando con unos Instrumentos Científicos. </strong>Laboriosidad. Rápida Penetración de las Leyes Naturales.&nbsp; Investigador Químico o Científico. Vehemente y Esperanzado en Sus Empresas, pero Será Fuertemente Probado por la Suerte. Logrará Éxito en Investigaciones y Cosechará el Fruto de Su Larga y Ardua Labor. <strong>Investigación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Dos ángeles trayendo protección. </strong>La absoluta certeza que todo individuo puede desarrollar en su fe consciente, y el poder en el carácter humano que deviene el sello de su orientación espiritual.&nbsp; Existen legiones tradicionales de fuerzas celestiales que siempre se mueven para apoyar al alma en su búsqueda de los valores eternos, facilitando la simple y continua convergencia de todas las cosas buenas hacia su propia especie.&nbsp; El altruismo paga dividendos placenteros.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una certera convicción que le permite al hombre acceder a una efectiva satisfacción de sus sueños.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Vanas pretensiones y engreimiento.</span> <strong>Seguridad.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Una parcela de terreno cuadrada, cuya apariencia se asemeja a una cancha de tenis; cubierta con una tela roja, con algo que se asemeja a tal. </strong>Quien tenga este grado en su ascendente ha nacido para gozar de los lujos de esta vida; la abundancia lo rodea; pero el derroche premeditado, y los gastos inútiles en todo lo que se refiere a asuntos de tipo convencional, superficial, y a lo artificial, constituyen sus rasgos característicos. Aunque se halle intensamente dedicado al arte, ignorará las bellezas de la naturaleza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un Maizal con Plantas Altas y Maduras</strong>: Persona Sencilla y de Hábitos Rurales. Éxito en Cultivo de Productos Naturales, Crianza de Aves de Corral o Agricultura.&nbsp; Mente Simple y Pensamiento Correcto y Maduro, con Aspiraciones y Empresas Bien Direccionadas. Vida Útil y Exitosa. Final de Vida en Paz. <strong>Productividad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un niño negro jugando con niños blancos. </strong>Las relaciones humanas verdaderamente ilimitadas, dramatizadas en el ambiente más personal y totalmente especializado de los asuntos cotidianos.&nbsp; No existen facetas del carácter del hombre que no puedan incorporarse al tejido de un ser completo y a un grupo integrado, pero cada una de ellas siempre debe tener su propia manifestación incondicionada.&nbsp; Estas diferencias, abrazadas en un aprecio mutuo, devienen la base de todo ser consciente o toda satisfacción individual. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una exitosa participación en toda variedad de experiencias.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de Capacidad para un ajuste psicológico.</span> <strong>Intimidad.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un camino muy largo, recto, cuyo fin no puedo ver. </strong>Esta vida carece de acontecimientos, hay poca o ninguna ambición, como tampoco hay mucho en este tipo de vida que pueda estimular un sentimiento de tal índole. Siendo uniformemente pareja, hay poco cálculo como para poner a la prudencia en alerta. Por tanto, pasada la mejor época de su vida, es probable que el nativo se encuentra en la pobreza, pues no se ha pensado en una adecuada provisión para imprevistos futuros. Una vida tan tranquila no siempre es deseada, donde la provisión depende de las gestiones de uno mismo.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Un Soldado Preparado para la Batalla. </strong>Espíritu Alerta, que Responde al Llamado del Deber y el Honor.&nbsp; Nobles Instintos y Hábitos bien Disciplinados.&nbsp; Amigo Fiel y Dedicado y un Oponente Irreductible.&nbsp; Éxito Debido a Poderes Ejecutivos.&nbsp; Méritos bien Ganados. <strong>Eficiencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un hombre soñando con hadas. </strong>Los recursos imaginativos de la vida manifestados en el folclore de la raza humana y la capacidad del hombre para expresar la moneda de su experiencia interna y externa mediante el saber común y la perspicacia.&nbsp; La efectiva comunión del hombre con los poderes personificados del mundo cotidiano, en tanto que esto instrumenta sus esfuerzos cada vez que se moviliza hacia su meta y reordena su perspectiva cuando expresa su visión.&nbsp; Los sueños de los hombres son siempre el anticipo a los logros humanos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una sutil persuasión mediante la cual obtiene el apoyo para todo propósito dado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Carencia de apreciación para las realidades duraderas.</span> <strong>Perspectiva.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Una habitación llena de máquinas y potes llenas de productos químicos. </strong>Un científico, un químico, un inventor; una persona activa. Gran poder de percepción; y un experimentador halagüeño.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Un Hombre y Una Mujer Jugando Juntos, con Frutas, Flores y Vino sobre una&nbsp;</strong><strong>Mesa cerca de Ellos. </strong>Persona de Naturaleza Gozosa y Jovial, Llena de Instintos Animales y Alegría.&nbsp; Amante de Todo Tipo de Placeres.&nbsp; Rara Vez Está Serio.&nbsp; Belleza Personal y Cualidades de Compañero Alegre y Amante Exitoso. Inestable y Carente de Coraje para Enfrentar Dificultades.&nbsp; Obtiene y Gasta el Dinero con Facilidad. <strong>Placer.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Un carrusel. </strong>La cíclica y necesaria intensificación de todo ser personal especialmente en torno a las experiencias normales o cotidianas. El placer es la forma más sencilla del intercambio creativo, el cual siempre estimula y refina la gama de potencialidades de cada individuo.&nbsp; Receptividad a todo aspecto de la oportunidad que se encuentra en una situación inmediata y un deseo de tratar de probarlo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una feliz e interminable inventiva en una constante reorientación del ser para satisfacer las diversas exigencias de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un continuo e insensato rebote entre fases de una expresión de sí mismo carente de significado.</span> <strong>Diversión.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Una persona con peluca y toga. </strong>La ley es su esfera de acción. Usted sobresaldrá en las ciencias jurídicas; y es posible que logre la eminencia en&nbsp; dichas actividades.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°: Un Hombre y Mujer Parados Dándose la Espalda el Uno al Otro: Persona Reservada y Vergonzosa. </strong>No Insociable pero se Incomoda con las Personas, Especialmente con el Sexo Opuesto.&nbsp; Indiferencia al Matrimonio o&nbsp; Relaciones con Problemas.&nbsp; Afectos Sinceros, Mente Pura y Casta, Carácter Amable y Generoso. Modales Retraídos, Prudentes, Sensibles y Delicados. <strong>Modestia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Un harén. </strong>El abandono de un aspecto de la realidad para recuperarla en otro, dramatizado por la aceptación de la reglamentación como un aislamiento contra las demandas de la vida para una manifestación más dinámica del ser.&nbsp; El simbolismo estático implica la necesidad de emplear todo compañerismo en valores menores para fortalecerse a sí mismo en una lucha definida y renovada hacia algo más grande. Una obligada conservación de energías no significa estimular un abandono de los ideales básicos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un valeroso y total desprecio de las limitaciones por el rechazo a sus condiciones a cualquier costo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una traición a sí mismo a causa de un alivio momentáneo.</span> <strong>Restricción.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un coche muy cargado de pasajeros. </strong>Denota a una personalidad pública; alguien que hará mucho por otros pero es probable que olvide los deberes que tiene para consigo mismo, y aquellos que dependen de él. Al final,&nbsp; se ve muy mal tratado por aquellos a quienes sirvió con devoción.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Una Escena en un Bosque, en cuya parte posterior se Yergue una Torre sobre una Colina. </strong>Espíritu Libre, Abierto y Generoso.&nbsp; Mente Franca y Natural, Inclinada a las Bellezas Naturales y a los Ideales Exaltados.&nbsp; Mente Contemplativa. Gusto por Montañismo. Éxito Tranquilo y Jubilación en la Vejez. <strong>Contemplación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Las primeras instrucciones para danzar. </strong>El perfeccionamiento propio requerido para las diferentes formas de participación del hombre en la experiencia de sus semejantes, ilustrado en la excelencia del potencial para una destreza especial.&nbsp; La danza de la vida incluye infinitas versiones de su ritmo y brinda variaciones ilimitadas del tema de su melodía, pero debe existir algún fomento específico de la capacidad individual como estímulo para lograr una empresa efectiva.&nbsp; Es siempre necesario ese ensayo inicial del ser que llevará a su tiempo a una continuidad de esfuerzos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros a través de una competencia personal y un alto don para la cooperación.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una alegre aceptación de la ineptitud.</span> <strong>Ayuda.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Cuatro postes largos que se encuentran en ángulo recto; y cuatro rieles fijados horizontalmente a la parte superior de cada uno de ellos. Tiene la apariencia de algún armazón rudimentario de un edificio temporal, o ‘choza’. </strong>Un explorador; un descubridor; un viajero; alguien cuya historia se verá marcada por más de una hazaña.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una Pileta con Aguas Estancadas, donde Abundan las Malas Hierbas y las&nbsp;</strong><strong>Plantas Rancias. </strong>Persona Indolente y Despilfarradora.&nbsp; Pospone Sus Deberes y También Su Fortuna.&nbsp; Malas Asociaciones Maritales.&nbsp; Desafortunada Unión con una Mujer que Traerá Desgracia. <strong>Estancamiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Un hombre realizando un dibujo futurista. </strong>La originalidad que un individuo debe mostrar en toda verdadera afirmación de su ser, y la importancia de las áreas estéticas o más espirituales de su experiencia.&nbsp; Sólo a través de una unicidad identificable y personal el hombre puede establecerse a sí mismo entre sus semejantes, y el riesgo que asume es que, si esta unicidad es demasiado extrema, puede volverse repelente antes que atrayente.&nbsp; El desafío de lograr una distinción que libere las capacidades creativas de otros al igual que las propias. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para la expansión ilimitada de la mente humana y la consiguiente extensión de sus poderes.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total y continua confusión de ideas.</span> <strong>Experimento.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>La Cruz Mundana. </strong>Un estudiante de los misterios de la naturaleza; un amante de lo sublime; un autor o revelador de lo extraño y lo curioso.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Una Bolsa de Dinero sobre una Mesa, cerca de la cual se Halla Parada una Mujer Negra Enmascarada. </strong>El Nativo Atraerá Amistades y Dinero, que Vendrá a sus Manos como las Aves Vuelan hacia la Red del Trampero.&nbsp; Peligro por Maquinaciones de Una Mujer. Sociable y Generoso pero con&nbsp; Voluntad Débil.&nbsp; Laboriosidad y Suerte&nbsp; en los Negocios.&nbsp; El Nativo Es Engañado por Su Poco Conocimiento de la Codicia y la Pasión Humanas. <strong>Fortuna Seductora.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Dos cabezas mirando hacia las sombras y más allá de ellas. </strong>Los poderes humanos transcendentales de la comprensión, en su capacidad de reducir todo conocimiento a fórmulas exactas y eficientes.&nbsp; Su razón estereoscópica le confiere, por una parte,&nbsp; talento intelectual y, por la otra, lo dota de un sentido mecánico excepcional en los asuntos cotidianos o prácticos.&nbsp; Las facetas interna y externa de la realidad se fusionan en la efectividad de su criterio.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una soberbia capacidad para ver los dos lados de un asunto dado, llevando todas las fases de la empresa humana a una unidad de propósito común.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una desesperanzada fragmentación del ser dentro de sí mismo.</span> <strong>Inteligencia.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Una pirámide roja, situada muy conspicuamente sobre un gran plano abierto.&nbsp;</strong>Esto denota a alguien de carácter fuerte; mucha fuerza de voluntad, gran energía; alguien que rara vez fracasa en lograr lo que emprende. Fuertes pasiones animales; y éstas pueden ocasionar problemas, a menos que estén bien controladas. Esta persona nunca se dará por vencida<strong>.</strong></span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Una Mano Masculina, cuyo Índice apunta hacia arriba, como Dando una&nbsp;</strong><strong>Orden. </strong>Naturaleza Flexible Capaz de Ocupar Muchas y Variadas Posiciones en la Vida. Disposición Afable y Generosa con una Alta Inteligencia.&nbsp; Búsqueda de los Usos de las Cosas. Ingenio e Inventiva.&nbsp; Éxito en la Vida.&nbsp; Recibirá Tributos a Su Inteligencia y Utilidad. <strong>Utilidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un niño moldeado en las aspiraciones que su madre tiene para él. </strong>La inmortalidad del hombre dramatizada en su herencia física o en una sucesión de logros tangibles y posesiones heredados a lo largo de un linaje familiar.&nbsp; El alma es, esencialmente, una matriz de sí misma, pues los ideales que contiene crean sus ropajes exteriores entre su clase y contribuyen a su encarnación en algún plano humano armónico.&nbsp; El sendero del ser hacia la experiencia se da siempre como respuesta a estas compulsiones internas y casi irrevocables. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excelencia personal sustentada en su propia conciencia creativa.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insensible conformidad con las superficialidades.</span> <strong>Exigencia.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Varios números ochos en fila 8 8 8 8 8 8 8 8. </strong>Vemos el cuadrado de ocho. Esto denota a un hombre, o mujer, misterioso(a); a un amante de lo místico; un estudioso de lo místico; una persona reservada; un conocimiento profundo; dejará su nombre para la historia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una Mujer con los Ojos Vendados, y un Hombre Guiándola. </strong>Persona Débil pero Seductora, con Gran Influencia sobre el Sexo Opuesto. Relaciones Peligrosas. Su Vida Es una Madeja Más Retorcida que los Materiales que la Componen. <strong>Enredos.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Una novia a la cual le han arrebatado el velo. </strong>La vida le exige al hombre continuar probándose a sí mismo de manera totalmente acorde con las pretensiones que se ha impuesto a sí mismo, haciendo hincapié en sus relaciones cotidianas con sus semejantes. El simbolismo fálico implica la necesidad de que un individuo continúe por la senda de la experiencia que ha escogido, pues su elección indica una capacidad para aprovechar las consecuencias.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una absoluta pureza de motivos y una incondicionada plenitud en la entrega personal que vaticina una alta recompensa.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una autoestima carente de base o un desprecio por los valores morales.</span> <strong>Invitación.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°: Un niño desnudo, durmiendo solo a la intemperie en un lugar abierto y triste.&nbsp;</strong><strong>Alrededor y encima de esta forma indefensa pueden verse bestias y aves de rapiña. Pero, por algún extraño poder invisible, esta figura encarnada de la inocencia se encuentra protegida. </strong>Denota a una persona simple, modesta; alguien que llama poco la atención; que no es el favorito de nadie. Sus padres fueron crueles, y desde su nacimiento, la crueldad lo ha perseguido tenazmente. Sin embargo, posee algún poder extraño, pues aunque esté expuesto a las intrigas de los enemigos, está a salvo del poder de su malicia, y en cada competencia sale, eventualmente, victorioso. ‘Ninguna arma esgrimida contra él tendrá éxito’.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°: Un Tramo Ancho de Campos Abiertos bajo los Rayos de la Luna; un Río Serpentea a Través de Ellos </strong>Vida Tranquila, Gozosa y Útil.&nbsp; Carácter Gentil, Pacífico y Servicial que Persuade mediante la Armonía.&nbsp; Romántico, Imaginativo y Gusta de las Artes. Vida Afortunada. <strong>Armonía.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°: Una mano fuerte suplantando a la histeria política. </strong>El verdadero peso de la personalidad humana por la directa intervención de individuos sobresalientes en los asuntos de otros.&nbsp; Estos deben brindar un ordenamiento total para cada momento de la historia a fin de que ésta cuente en la vida de los que los rodean, ya que siempre existe un concilio de confusión que debe tomar las riendas cuando los acontecimientos quedan a la deriva o el liderazgo inmediato es deficiente.&nbsp; La mayor oportunidad para el descubrimiento de uno mismo se halla en las crisis pasajeras de la vida cotidiana. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una permanente efectividad para dramatizar los potenciales personales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de toda oportunidad por falta de resolución.</span> <strong>Poder.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Un hermoso caballo, con un cuello torneado y una melena ondulante, caminando garbosamente, orgullo de su fuerza. </strong>Una persona noble, generosa, de corazón bondadoso; pero orgulloso.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Un Hombre Desbastando una Roca con un Pico. </strong>Persona Práctica y Poco Imaginativa.&nbsp; Agnóstica o Negativista.&nbsp; Proletario Laborioso, Honesto y Justo.&nbsp; Vida Sedentaria Ocupada en Ardua Labor con Pequeños Ingresos.&nbsp; Tendencia a Accidentes en las Extremidades y/o Fatales.&nbsp; No le Interesan ni la Supremacía ni el Progreso y Seguirá la Senda Trazada por Otros, Desprovisto de Ambiciones Mundanas. <strong>Servicio</strong>.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Un árbol genealógico. </strong>La tradición establecida siempre dota a la humanidad con una dinámica siempre efectiva, dramatizada por el&nbsp; grado dentro del cual el individuo vivirá la vida de sus antepasados o aceptará la orientación de ellos a través de su presencia espiritual en su sangre (los genes).&nbsp; Los hombres son sacudidos y desgarrados por las exigencias de las relaciones que forman entre ellos o las mantienen en diversos complejos de la experiencia común, empero cada persona que busca su don puede revelar una peculiar integridad personal. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una fidelidad excepcional a una promesa única del ser que deviene un logro supremo de distinción.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Un falso sentido de la herencia.</span> <strong>Gentileza.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un hombre parado, descansando ligeramente sobre el extremo de su arco, con su carcaj lleno de flechas sobre su espalda. </strong>Indica una mente capaz de grandes logros; un guerrero, más no exclusivamente eso; un observador rápido; un inventor; un ejecutante puntual y diestro.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Una Hermosa Mujer Anidando a dos Palomas sobre su Pecho, una en Cada&nbsp;</strong><strong>Mano. </strong>Instintos Muy Tiernos y Humanos.&nbsp; Dotada de Gentileza, Amor y Devoción.&nbsp; Sirve en Trabajos Humildes de Utilidad para Otros. Notable Gentileza y Ternura Femeninas.&nbsp; Puede Ser Empujado al Fondo en los Momentos Críticos y Perderá Méritos que le Corresponden. <strong>Devoción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Un pañuelo ornamental. </strong>La propia aceleración del deseo de lealtad del hombre hacia una realidad más alta o fina que él mismo, referente a sus instintos estéticos.&nbsp; En teoría, el caballero no podría ingresar a una orden de caballería sin portar un pedazo de encaje de su dama como talismán espiritual, y toda persona normal se siente perdida sin algún recordatorio continuo de sus mejores impulsos. Por tanto, los objetos adquieren valor cuando preservan un significado y ayudan a realizar una acción perfecta.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Modales refinados&nbsp; y logros elevados a través de un encanto excepcional.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insinuante ostentación propia&nbsp; y un pomposo interés en fruslerías.</span> <strong>Finura.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Un hombre vadeando en un cieno que le llega a la rodilla. La orilla opuesta hacia donde se dirige está envuelta por la niebla. </strong>Denota una vida dura, de lucha; una vida salpicada de restos de esperanzas fenecidas y especulaciones fracasadas, siendo el final de todo un salto hacia la oscuridad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>Varios Hombres en Traje de Fiesta Reunidos Conversando. </strong>Sociabilidad y Versatilidad. Gran Humanidad y Simpatía.&nbsp; Hará Amigos Fácilmente y Se Beneficiará con Ello. Sin Proponérselo, Será un Relacionador Exitoso pues las Personas que Enlaza Se Benefician Mutuamente. <strong>Asociación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Un orangután. </strong>El poder primitivo que los procesos evolutivos mantienen encadenado al desarrollo de la humanidad, el cual cada persona debe refinar por sí misma para satisfacer las demandas de una vida más elevada.&nbsp; Existen recursos no movilizados en el ser para satisfacer las exigencias de toda situación única en la cual un individuo pueda verse involucrado imprudentemente, y la madurez en su raíz permite un descubrimiento continuo de estos y una creciente facilidad para responder a toda ocasión posible. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad del hombre para despojarse de todo lo no esencial y exhibir orgullosamente sus recursos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La propia justificación en la crudeza o en la violencia.</span> <strong>Destreza.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°: Una persona que está siendo transportada por cuatro hombres en una litera. </strong>Una persona favorecida por la buena fortuna; tendrá la buena suerte de acumular riquezas; estará dotado de cosas buenas y poseerá muchos logros. Pero su pereza y su ociosidad características pueden transformarlo en un ser inútil para la sociedad y, a consecuencia de ello, la autocomplacencia puede ser su ruina.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un Anciano Cortando Uvas en un Viñedo. </strong>Prudencia, Previsión para el Futuro. Vejez que Cosecha Frutos de Previsión y Trabajo. <strong>Prudencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Un volcán en erupción. </strong>La constante expansión del ser y la naturaleza que es la realidad en sus términos más esenciales, con respecto a la fuerza física y a la ciega urgencia de la vida para continuar existiendo.&nbsp; El asombro y la destructividad es la facilidad del hombre para lograr su propia recuperación en las fases críticas de su experiencia, con frecuencia auxiliada por la total violencia con la cual actúa para satisfacer un asunto importante.&nbsp; Sus arranques irresistibles pueden ser sólo la movilización total de sus potenciales más profundos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una pasión creativa que rechaza la superficialidad, y un genuino ordenamiento del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Petulancia y rabietas.</span> <strong>Explosión.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un ángulo de 45°. Denota a una persona poseedora de buenas habilidades; de inclinaciones científicas. </strong>Siempre buscando los favores públicos alcahueteando el gusto popular y apoyando las opiniones que están en boga; sin embargo, es una persona que sufrirá a causa del público. Piensa en sus mejores amigos con desprecio, y no confía en ellos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Un Anciano Canoso Rodeado por Niños Felices. </strong>Longevidad y Felicidad Hogareña en la Vejez. Amor Benevolente y Paternal por sus Semejantes, especialmente por los Jóvenes. Será Amado y Terminará Sus Días en Prosperidad y Paz. <strong>Protección.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Una tabla de ouija. </strong>La plenitud con la que el hombre puede ver su experiencia de manera constante e integral, dramatizada a través de la tabla&nbsp; que representa una anticipación efectiva o una genuina adivinación racional.&nbsp;&nbsp; La comprensión interna se articula externamente si está seguida de un criterio práctico, y el individuo empieza a darse cuenta que los acontecimientos venideros tienen una miríada de firmas con las cuales puede contar.&nbsp; Él adquiere la maestría de la vida a través de su sensibilidad creativa hacia los potenciales ilimitados. <span style=\"color: rgb(0, 0, 255);\">Positivo: Astucia en emplear sus perspicacias e indicios cotidianos.</span>&nbsp;&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Una sujeción a la superstición y un abandono ante lo desconocido.</span> <strong>Perspicacia.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Una fuerte carreta de granjero con su caballo. La carreta está cargada de estiércol. </strong>Denota a una persona frugal, industriosa. Un agricultor, y alguien que estudia dicha rama científicamente.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Un Ganadero o Tratante de Ganado Sosteniendo un Látigo en su Mano: </strong>Naturaleza Rústica que Gusta de Cazar y Criar Ganado.&nbsp; Persona Ruda, pero Auténtica.&nbsp; Critica y Carece de Roce, pero es Respetado por su Sinceridad.&nbsp; Prefiere la Libertad Rural a la Urbana. <strong>Robustez.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Una competencia de natación. </strong>La extrema imparcialidad&nbsp; de la existencia en toda dimensión mayor, y el estímulo de la competencia directa dondequiera que un individuo busque perfeccionar o gozar de las destrezas especiales con las que cuenta su Individualidad.&nbsp; El descubre que es necesario controlar todo factor separado de su ser; de lo contrario, se verá dominado por las divergencias que los separan de su función dentro de él.&nbsp; Superficialmente, la vida permanece en un equilibrio inestable y la supervivencia está en términos de la efectividad o excelencia con la que mejor se prueba a sí misma.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad del hombre para todo extremo de la propia agudeza que halle&nbsp;valioso en un caso dado.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Una inadecuada dramatización propia.</span> <strong>Eliminación.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un león cuya cabeza es la única parte que está expuesta a la vista. </strong>Denota a alguien que siempre está a la defensiva y, estando, alerta, siempre está preparado para cualquier ataque. Alguien desprovisto de miedo, que siempre vive consciente de su fuerza superior. Así, en lugar de huir de su oponente, prefiere esperar, o tal vez provocar el ataque. Tal vez no sea el primero que salte a la arena pero de seguro será el último en abandonarla.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Dos Hombres Peleando con Espadas.&nbsp; Un Hombre de Negro Está Parado a su&nbsp;</strong><strong>Lado, Observándolos. </strong>Predisposición a las Riñas en País Extranjero o con Extranjeros. Peligro por Enemigos Secretos.&nbsp; Melancolía. <strong>Pelea.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°: Una caravana de automóviles. </strong>La prodigalidad de la naturaleza revelada a través del talento del hombre para multiplicar las comodidades de la vida moderna, y para incrementar las expectativas que interesarán a un individuo iluminado.&nbsp; En una sociedad civilizada, la experiencia está en movimiento, ya que cada persona ha sido estimulada para&nbsp; prestar atención a sus visiones y para reclamar mayores recompensas por las destrezas que desarrolla.&nbsp; El ser se enfrenta valerosamente a su mundo, hallando que ha traído un cosmos a la puerta de su casa. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp;&nbsp; Una capacidad excepcional para crear una mayor promesa y para producir mayores dividendos en cada área del quehacer humano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de previsión e inquietud.</span> <strong>Variedad.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un avestruz. </strong>Denota a una persona de contextura gruesa, apariencia altiva, y pomposo en su porte. En apariencia es un gigante; en arrogancia, un héroe; pero cuando es desafiado a una lucha directa, cuando su valor es puesto a prueba, es un verdadero ‘John Falstaff’, alguien que desprecia las ideas de los demás pero que no tiene ideas propias. Es ‘Un resonante bronce y un címbalo tintineante’.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Hombre Llevando una Bolsa de Dinero en Cada Mano. </strong>Naturaleza Miserable, Codiciosa y Mercenaria.&nbsp; Espera Pago por lo que Hace; luego, si Fuera Posible, que el Pago Sea Justo.&nbsp; Adquirirá Riqueza Fácilmente y Hará Notables Especulaciones. <strong>Codicia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Un equipo de básquetbol femenino</strong>. Las integradas divisiones del trabajo por las cuales se manifiesta toda realidad más elevada en la vida cotidiana, y la oportunidad que las amplias variaciones de la vida moderna brindan para la especialización individual y el refinamiento personal.&nbsp; El ser no puede existir en un vacío y no hay satisfacción en cualquier esfuerzo que se hace para propósitos en los cuales no hay otros vitalmente involucrados. La satisfacción del hombre es principalmente una continua participación en las metas comunes, con recompensas a las cuales contribuyen sus compañeros tan constantemente como él mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva consumación de sí mismo por medio de una excepcional cooperación y adaptabilidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una apática conformidad.</span> <strong>Expresión.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°</strong><strong>: Un extenso bosque; a la distancia, el sol se asoma apenas sobre el&nbsp; horizonte, inundando las copas de los árboles con sus brillantes rayos. </strong>Esto denota lo que el filósofo cínico griego Diógenes estaba buscando con su lámpara – Un hombre. Sí, un hombre entre los hombres. Alguien que despertará la buena voluntad y el aplauso de sus hermanos los hombres. Miles de personas tornarán sus ojos hacia él en busca de luz y orientación. Es posible que inicie una nueva época, o que se convierta en el fundador de una nueva filosofía.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Una Mujer Bien Favorecida, pero de Aspecto Maléfico, Está Parada Mirándose al Espejo. </strong>Naturaleza Sensual y Mundana, Susceptible a la Adulación. Vanidosa y en Gran Peligro de una Caída Moral.&nbsp; A menos que Haya Fuerte Resistencia Moral, Incurrirá en Vergüenza y Deshonor por Asociación con Sexo Opuesto. <strong>Sensualidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Un escudo de armas real. </strong>La autoridad eterna implícita en el mismo hecho de la existencia y la consiguiente dignificación de la experiencia mediante leyes y costumbres con las que el hombre organiza la conducción de sus propios asuntos. Los mayores de la tribu fueron los custodio s de esta reglamentación de la vida a través del sentido común, y una aristocracia de sangre o de la administración heredada de la función social ha continuado decretando nuevamente estos valores y obligando a su observancia.&nbsp; El derecho se dramatiza como un privilegio digno de ser defendido.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para reunir a todos los hombres en un propósito común&nbsp; y una estabilidad unificada.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una sutil explotación de los incautos.</span> <strong>Prerrogativa.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Veo anillos de luz en el firmamento; un anillo dentro de otro anillo, o una zona dentro de otra zona. </strong>Una mente no adaptada a nuestros días en absoluto. Esta persona no se acomoda al molde general de las ideas modernas. Vive en un mundo propio, y tampoco será comprendido por los hombres de su tiempo. Es un hombre para un futuro muy lejano.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Barco con las Velas Totalmente Desplegadas. </strong>Naturaleza Vagabunda y Fantasiosa.&nbsp; Búsqueda de Nuevas Experiencias Románticas y Peligrosas.&nbsp; Viajará al Exterior, en Calidad de Marinero o Trabajador del Mar. <strong>Vagabundeo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Un entrenador de animales. </strong>La integridad orgánica del mundo en general, evidente en el don del hombre para usar todas sus relaciones vinculadas para imponer sus ideas y deseos sobre formas inferiores de vida.&nbsp; Implica que el individuo se verá cada vez más desesperadamente condicionado por su ambiente y experiencia si fracasa en prestar una continua atención a sus propios potenciales y a la autodisciplina que debe tener para desarrollarlos.&nbsp; Se da cuenta que puede hacer todo aquello de lo que se cree capaz.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Paciencia y destreza ilimitadas para alcanzar logros personales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fútil Exhibicionismo&nbsp; y una frívola jactancia.</span> <strong>Resolución.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Una gran sala de reuniones. </strong>Un público nutrido y un hombre sentado al piano. Una persona artística, una persona elocuente, un músico, una persona popular.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Un Hombre Desnudo Sentado sobre una Roca Rodeada por el Mar, Cubriéndose los Ojos con las Manos: </strong>Misantropía e Insociabilidad.&nbsp; Un Exiliado o Proscrito de Su Familia o Su País.&nbsp; Miopía Física o Moral que Trae un Sinfín de Problemas. <strong>Soledad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>María y su corderito blanco. </strong>La auto suficiencia de la experiencia interna o subjetiva o de aquella plenitud de vida que viene a través de la apreciación por las ideas jóvenes.&nbsp; La saludable aproximación al cielo a través de las expectativas de un niño de ojos&nbsp; abiertos es una clave para la responsabilidad del adulto hacia sus potenciales, los cuales debe llevar siempre consigo conscientemente dondequiera que vaya a fin de no enfrentar una división interna y una derrota por su propia confusión. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una creatividad altamente ingenua por medio de la cual un individuo puede hacer de todo tipo de contacto con otros una relación valiosa del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una despreocupada vacuidad de espíritu&nbsp; y comprensión.</span> <strong>Ingenuidad.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°: Una bola de oro suspendida del techo de un salón circular. </strong>Es algo muy místico; existe un aspecto en esta persona que ésta nunca lo ha dado a conocer. Al mismo tiempo, es algo que le presta un encanto a su vida; lo dota de un poder para fascinar a aquellos que pueden verse favorecidos con su compañía.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Unas Espadas Cruzadas, sobre las cuales Se Ve una Corona. </strong>Carácter Militar y Agresivo que Tomará las Cosas por la Fuerza. Energía y Capacidad Ejecutiva. Muchos y Poderosos Enemigos Que Serán Vencidos. Aunque Famoso, no Conocerá la Paz y la Felicidad. <strong>Agresión.</strong></p>\n", "t": -1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°</strong><strong>: Una bandera a media asta. </strong>El inevitable juicio que la vida debe pronunciar sobre sí misma y las seguras recompensas disponibles para quien pruebe su valía en el curso de su esfuerzo.&nbsp; Los valores cotidianos más altos para el hombre común se crean en un servicio público que tiene como primera compensación la satisfacción personal del Individuo, y su suprema justificación es alguna medida de contribución inmortal a la historia. La reputación es la sutil medida por la cual la personalidad crea una riqueza perdurable para todos, que debe ser preservada tanto en la muerte como en la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros con una plena trascendencia del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una superficial dramatización propia.</span> <strong>Respeto.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong> <strong>Un hombre trepando una montaña escarpada en la oscuridad, atraído por una luz que él ve iluminar la cima de la montaña. </strong>El logra coronar la cima, pero en lugar de un amanecer, se topa con un meteoro. Una persona tal debe evitar todas las cosas de índole meramente especulativa. Sus inspiraciones son engañosas. Que no crea en todo espíritu, pero que los pruebe.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:&nbsp;</strong><strong>Dos Mujeres Caminando Juntas Tomadas del Brazo, Hablando&nbsp;</strong><strong>Confidencialmente. </strong>Persona Sociable, Amable, Simpática y Cordial. Atraerá Muchos Amigos Sinceros de Ambos Sexos&nbsp; y Prosperará por Medio de Ellos.&nbsp; En su Madurez, Presidirá un Hogar Unido y Feliz. <strong>Concordia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un niño portando un incensario. </strong>La iniciativa individual como dinámica básica en el esquema universal de las cosas, que se revela a sí misma de la manera más sencilla en la aproximación positiva y egoísta del hombre al mundo que él reclamaría como suyo.&nbsp; El apela conscientemente a Dios, como ser divino que brinda la unidad total que reconoce y conseguiría para su aspiración.&nbsp; Su motivación es espiritual porque sabe que debe compartir toda realidad que posea. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total entrega y un logro basado en un permanente merecimiento de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Gestos vacíos para no entregarse a algo o a alguien.</span> <strong>Éxtasis.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>No ve nada más que la luz del sol; todo es brillante – es un cielo sin nubes. </strong>Denota a una persona próspera; el verdaderamente feliz,. Habiendo nacido bajo las condiciones más favorables.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Un Martillo o Mazo sobre el Banco de un Carpintero. </strong>Incapacidad, Infelicidad y Torpeza.&nbsp; Falta de Practicidad y Capacidad Ejecutiva. Puede ser Engañado por Aquellos Más Activos y Aptos. <strong>Torpeza.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Unas damas mayores tomando el té. </strong>La madurez de la vida como umbral de un nuevo descubrimiento en lugar de la anulación de la realidad personal, enfatizando que cada individuo puede transmitir lo que ha obtenido y, por tanto, tener una efectiva continuidad de sí mismo a través de otros. Los valores del ser altamente concentrados como depósito de las ventajas de la raza humana, pues las tradiciones de una generación son la fuerza de la siguiente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una eficiente administración de la herencia o posición y una total capitalización de las oportunidades de la experiencia común.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un egoísta deleite en los privilegios especiales de todo tipo.</span> <strong>Aplomo.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un hombre en mangas de camisas, haciendo rodar una inmensa rueda. </strong>Una vida laboriosa; al mismo tiempo, ayuda en un trabajo que está produciendo una influencia poderosa sobre el mundo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un Ancho Árbol Colmado de Frutos. </strong>Plenitud, Riqueza y Generosidad, Inteligencia Superior, Laboriosidad y Ahorro. Predestinación al Éxito por Méritos Obvios.&nbsp; Muchas Amistades y Familia Numerosa. Éxito y Paz Mental Garantizados. <strong>Productividad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°: Un hombre calvo. </strong>Una simple satisfacción en las manifestaciones más internas que externas de la realidad y del desafío a un logro puramente personal para convertirse en más que una prueba visible de la excelencia especial.&nbsp; El hombre no debe erigirse en un flagelo de sus prójimos más de lo que debe ser estimulado a abandonarlos, pero existen áreas ilimitadas en las cuales el poder de su personalidad puede crear o hacer avanzar oportunidades diseminadas para una vida más rica y más disfrutable. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros por medio de una total maestría de sí mismo y un rígido control de los demás.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una sádica sofisticación</span>. <strong>Dominación.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un pájaro posado sobre la copa de un árbol alto, saludando a la aurora con su canto. </strong>Denota a un alma profética; una mente poética; y alguien que siempre guarda esperanzas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°: Un Hombre Ataviado como un Cardenal de la Iglesia. </strong>Rapidez y Energía, Carácter Fuerte, Inclinación a la Reclusión. Gran Imaginación y Creatividad. Inclinación a la Religión de Tipo Ceremonial.&nbsp; Sujeto a Rachas de Sensualidad, pero con Gran Autodominio. <strong>Eclesiástico.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Un hombre que obtiene un conocimiento secreto de un papel que está leyendo. </strong>El conservadurismo del mundo y la negativa de la naturaleza a ceder cualquier parte de su herencia innecesariamente. La&nbsp; fijeza de la idea por la cual los seres humanos preservan su cultura es también una protección para toda sabiduría escondida y las maneras insospechadas de obtener conocimiento, ya que el profundo despertar es meramente una referencia más amplia de una aplicación adicional de las estabilidades que constituyen el universo en su totalidad. Las posibilidades de una mayor experiencia se encuentran en embrión en todos los seres menores.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Imaginación traída a la plenitud de sus poderes mediante el esfuerzo consciente.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida del sentido común por una pura suposición.</span> <strong>Descubrimiento.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Una escena campestre; sobre la mano derecha, una gran porción de terreno envuelto en oscuridad y niebla; sobre la mano izquierda, el escenario está bañado con la luz del sol. </strong>Denota a una persona de mente discerniente, muy veraz, y muy decidida en pro de la verdad y solamente la verdad en exclusiva.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°: Un Hombre Parado sin Cabeza, o con la Cabeza Envuelta en un Trapo Negro.&nbsp;</strong>Melancolía, Excentricidad, Búsqueda de Cosas Secretas. Reclusión. Amenaza de Afección Mental o Heridas en la Cabeza.&nbsp; El Nativo Tendrá que Cuidar sus Esfuerzos Mentales o Terminará sus Días en el Caos y la Confusión Mental. <strong>Oscurecimiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>Una falsa llamada desoída para prestar atención al servicio inmediato. </strong>La responsabilidad humana como una inmortalidad del alma, y una manera de vivir que ha alcanzado la certeza de actitud y comprensión y exhibe una elevada competencia personal en la solución de problemas cotidianos.&nbsp; Cada individuo crea su propio lugar entre sus semejantes, por tanto, toda forma de vida tiende a protegerlo en su sendero y todas las circunstancias se adaptan para su conveniencia y estímulo.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una satisfacción propia excepcionalmente gratificante&nbsp; a través&nbsp; del desarrollo de una genuina integridad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una constante y estúpida indiscreción.</span> <strong>Protección.</strong></p>\n", "t": 0 } } }
