{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un hombre parado en la bifurcación de una encrucijada de caminos, sin saber qué rumbo tomar. </strong>Denota un carácter débil, alguien que no progresará en el mundo debido a su indecisión.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un Hombre Descansando sobre una Gavilla de Maíz, Dormido, con Viandas a su Lado. </strong>Vida Dilapidada en Sueños, Visiones y Proyectos Vanos a los cuales no les Imprimirá el Poder de la Acción.&nbsp; Soñará cuando otros Trabajan y Perderá la Virtud de la Utilidad y el Derecho al Sustento.&nbsp; Más aún, debido a su Naturaleza Impráctica e Indiferente, estará a Merced de Otros y Sufrirá Depredación y Fraudes, Siendo Empujado a un Lado para hacer sitio a Trabajadores más Inteligentes y Entusiastas en el Gran Campo de Acción del Mundo.&nbsp; Soñará con la Riqueza en tanto otros la Obtienen y, mientras tanto, Dejará de lado las Oportunidades que están cerca de su mano Día a Día. <strong>Cansancio.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Una vieja misión de adobe. </strong>El sustento perdurable y la necesidad de una orientación global y una estabilidad subyacente en toda existencia personal. El simbolismo estático es la herencia de los lazos perdurables del hombre que éste no debe abandonar ni subestimar, así como un llamado para que recuerde su propio estado verdadero en todo momento. Se enfatiza la intacta continuidad entre las certidumbres psicológicas y físicas de su ser y un recordatorio de su continuado valor para él. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva amplitud de visión y una profundidad de carácter digna de respeto.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de&nbsp; ambición y una ciega adhesión a superficialidades.</span> <strong>Durabilidad.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>El tronco vacío de un gran árbol, cubierto de musgo. Se trata de un grado romántico. </strong>Denota a alguien que sobrevivirá a todos los miembros de su familia; probablemente sea el último de su raza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un Libro sobre el cual hay un Compás y un Reloj de Arena. </strong>Mente Científica y Altamente Versátil. Dispuesto al Estudio de las Leyes Naturales; Intimará con los Principios de la Investigación Científica y Filosófica e Inventará algún Instrumento o Descubrirá alguna Fuerza en la Naturaleza por la cual los Elementos de Espacio (el Compás) y el Tiempo (el Reloj de Arena) son casi Aniquilados. Indudablemente, Será un Hombre de Considerable Profundidad de Pensamiento y Hará Descubrimientos Útiles. <strong>Extensión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una tormenta eléctrica inesperada. </strong>Las potencialidades de la naturaleza que están fuera del control del individuo, y la tendencia de todas las cosas de llegar a una crisis física o psicológica.&nbsp; El simbolismo primitivo enfatiza la necesidad de que todo espíritu viviente permanezca totalmente consciente y alerta a su participación más o menos inevitable en todo cambiante patrón de acontecimientos. La convergencia de relaciones en un clímax de la experiencia es la verdadera oportunidad del hombre para su autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Oportunismo creativo y&nbsp; talento para convertir todas las eventualidades en un fin deseado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total inestabilidad de temperamento.</span> <strong>Accidente.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un guerrero en una brillante armadura con la espada desenvainada, persiguiendo a una multitud salvaje. </strong>Alguien con una gran habilidad oculta, que tiene una misión que cumplir; ¡un Mago Blanco! Id y conquistad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°:</strong> <strong>Un Hombre Caminando con la Cabeza Doblada, Apoyándose en un Bastón.&nbsp;</strong>Vida Expuesta a muchos y severos&nbsp; Impactos de la Mala Suerte, los Lazos se Cortan y las Esperanzas se Desvanecen. Mostrará un Espíritu de Firme Resignación a los Designios del Cielo y hallará Consolación a sus Penas y Aflicciones.&nbsp; La Tarea que Realizará en la Vida Será Honorable pero no Beneficiosa, y su Camino hacia la Cima estará Lleno de Dificultades. Sin embargo, estará Equipado para una Larga y Ardua Jornada, y está dotado con una Voluntad Firme y Paciente, lo que le Permitirá, eventualmente, Lograr su Meta. Sólo en el intervalo tendrá que Entregar todo lo que le es más Querido en la Vida. <strong>Perseverancia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Un desertor de la Marina. </strong>La independencia humana llevada a un punto de rebelión extrema contra el estado actual de las cosas, enfatizada por una indiferencia hacia todas las consecuencias en pro de una inmediata liberación espiritual. Demanda de una expresión más gratificante de la individualidad, y el simbolismo inverso sugiere que toda aceptación tardía de una responsabilidad personal y total por la vida es mejor que ninguna.&nbsp; A menos que el hombre cree sus propias lealtades, su destino carecerá de profundidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un genuino coraje psicológico para repudiar todas las lealtades sin sentido.</span><span style=\"color: rgb(255, 0, 0);\"> Negativo: Una total incapacidad para seguir las reglas del juego.</span> <strong>Desafío.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>La letra T, o el Tau. </strong>Alguien cuya naturaleza interior pocos pueden comprender, y que nunca será popular en el siglo XIX; con una apariencia externa de bebé, pero con un desarrollo interno propio de un gigante – ‘de ellos es el reino de los cielos’.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un Funcionario Ataviado como un Mandarín Chino en una Túnica Oficial&nbsp;</strong><strong>Púrpura, Oro y Azul. </strong>Alguien que Evidenciará un Considerable Mérito en el Trabajo Diplomático o Gubernamental y que puede Convertirse en un Ministro de Estado o en Alto Funcionario.&nbsp; Se le Confiará el cuidado de Altos Secretos y Encargos y Estará Asociado con Personas de Rango Alto y Poder en cualquier País que le toque Servir.&nbsp; Se ufanará de un Antiguo Linaje y, aparte de su Destino, exhibe una Inherente Dignidad y Reposo que le Permitirán Soportar Pasivamente los Asaltos de sus Enemigos, y mediante la Paciencia Superará todo y tendrá Éxito en los Más Altos Cargos de Confianza. <strong>Autoridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un curandero hindú. </strong>Una autoafirmación que crea un impacto efectivo en el mundo, dramatizada como una realidad interior y trascendental.&nbsp; Una autodisciplina espiritualizada que logra un ordenamiento mágico de todo curso de acontecimientos y, en su perfeccionamiento, brinda un ministerio espectacular para las mentes y cuerpos de todos.&nbsp; El individuo dramatiza sus capacidades inmortales cuando las traduce en sus logros tangibles en uno u otro nivel de vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta destreza&nbsp; personal en llevar el menor de los potenciales humanos a una consumación definitiva.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falsas Pretensiones de poder psicológico para impresionar a otros.</span> <strong>Terapias.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un cerezo en plena floración. </strong>Alguien muy precoz, con una temprana promesa de genio, pero que rara vez vivirá hasta alcanzar su madurez.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Una Mujer Desnuda, Mirando su Reflejo en un Estanque de Agua. </strong>Indica Extremo Peligro para la Naturaleza Moral del Nativo.&nbsp; Frivolidad y Autoestima que Llevarán a Serias Complicaciones y Enredos.&nbsp; Egoísmo que Disfraza una Debilidad que no Puede Resistir las Tentaciones Carnales.&nbsp; Naturaleza Simpática que Refleja el Entorno Inmediato, en el cual habrá un Acento muy Fuerte del Ego.&nbsp; Tal vez haya Gustos Artísticos y una Marcada Habilidad para la Pintura y Escultura. <strong>Egoísmo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un consejo de antepasados. </strong>La perdurable realidad que el hombre crea en el ideal global que acepta para sí mismo, y su inmortal dependencia de las características que han probado su valor y se reencarnan continuamente en los corazones y las mentes de una generación tras otra.&nbsp; Se enfatiza al individuo como un desafío al mundo en general, ya que todo su linaje se moviliza continuamente para servirlo y facilitar un mayor refinamiento&nbsp; de las potencialidades encarnadas en su persona.&nbsp; El ser debe realizarse a sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Poder a través de una integridad personal absoluta.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un estéril conservadurismo.</span> <strong>Ascendencia.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Dos bueyes luchando. </strong>Un hombre desagradable, insociable, criticón; alguien que no puede hablar sin discutir, y que no puede discutir sin salirse de sus casillas; un hipercrítico.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un Arquero Exhibiendo un Arco Largo. </strong>Tiene Relación con Alguien Poseedor de una Considerable Facultad para Enseñar (Profetizar) y Destreza en las Artes Manuales. Capaz y Distinguido Orientador del Pensamiento, Exponente de Enseñanzas Religiosas, Viajero, Conferencista o Artesano.&nbsp; Ambicioso y con la Mente Puesta en las Cosas Distantes a su Entorno.&nbsp; Cuidadoso en sus Métodos y Ambicioso en sus Planes, tendrá que Viajar Lejos para obtener resultados de sus acciones.&nbsp; De él se puede decir que lo que le es Remoto a los Sentidos es aún más Atractivo que las Cosas Corporales, y lo que está más lejos que eso, le es Cercano. <strong>Percepción.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Un intérprete en una obra de misterio. </strong>La función mediadora de la mente para interpretar tanto al individuo como a su mundo, y los valores de la experiencia cotidiana se elevan en personalidad, por una parte, y en la vida misma, por la otra. El aspecto convencional de la realidad resulta un telón de fondo conveniente para la autorrealización del hombre, y sus características particulares son exaltadas como potencialidades variantes y siempre estimulantes de la relación de la vida en general. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para dramatizar las oportunidades más profundas o reales de una sociedad humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una constante automistificación y una marcada falta de practicidad.</span> <strong>Sutileza.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°: Una corona y un cetro. </strong>Alguien que merece más de lo que posee, y que tiene poderes de los cuales no ha tomado conciencia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Un Blanco Atravesado por un Estoque. </strong>Alguien con Extraordinarios Poderes de Penetración pero Incapaz de Auto defenderse en la Vida Cotidiana y será Víctima de su Propia Falta de Discreción.&nbsp; Para él, el Conocimiento de la Verdad no Entraña su Seguimiento, y esta Negación de sus Propias Convicciones le Acarreará Problemas Delicados y Desgracias. Naturaleza Impulsiva y Testaruda, que Puede Inducir a Fuertes Conflictos con otros. Peligro de Asalto y Lesiones en Cuestiones de Armas. ¡Debe Tener Cuidado del Ímpetu Directo y Practicar el Uso de la Espada de Dos Filos! <strong>Vulnerabilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Un niño nacido de una cáscara de huevo. </strong>La infinita regresión en toda realidad personal, no como un hecho de alguna pérdida misteriosa del ser, ya sea en la fuente o en su disolución final, sino como una demostración de las potencialidades ilimitadas que se pueden hallar en cada momento inmediato de la autorrealización. Para su propia iluminación, el hombre puede proyectarse a sí mismo indefinidamente hacia lo que ha sido o puede ser, pero su certeza está en la siempre presente nutrición del huevo áureo o la matriz propia en la cual la existencia continua creándose a sí misma a su propia imagen. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un individuo elevado y de recursos totalmente ilimitados.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ingenua confianza en los accidentes externos.</span> <strong>Esencialidad.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Un cuadro astrológico de forma cuadrada. </strong>Una persona amante de la Astrología; un ser justo, bondadoso.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Un León en una Arena Abierta. </strong>Naturaleza Fuerte, Vigorosa e Independiente, Amante de la Libertad por Encima de Todo y Deseosa de la Muerte por Inanición antes de ser Limitada o Esclavizada. Probará Ser de Gran Servicio a la Raza Humana cuando Tiene que Usar sus Propios Recursos y Se le Da Plena Libertad de Acción. Inclinación a la Cautividad o Aprisionamiento, ya Sea como un Prisionero del Estado o como Víctima de un Destino Duro e Implacable.&nbsp; He Ahí su Gran Amor por la Libertad. Sufrirá y Cumplirá la Condena, Obteniendo Sabiduría y Libertad para Siempre. <strong>Escape.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Unas figuras de cera bellamente ataviadas. </strong>La vanidad inerradicable del espíritu humano que reúne fuerza no sólo de los adornos que lleva, sino de un despliegue superficial de la reputación de las formas masculinas o femeninas enfatizadas a través de&nbsp; idealizaciones personales. Una fuerte dinámica psicológica para el esfuerzo individual proviene de la influencia directa de personas sobresalientes o notorias e, implícita en el simbolismo estático de las figuras de cera, hay una necesidad de reconocer e identificar los valores dignos de imitar. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un logro mediante la efectiva dramatización del carácter humano en algún nivel de la comprensión cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un esfuerzo fútil para recuperar&nbsp; experiencias gastadas.</span> <strong>Impacto.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>El caballo y la carreta de un granjero con un hombre conduciéndolos. </strong>Una persona poco ambiciosa, alguien que está contento con lo que la vida le da.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°: Una Gran Roca Rajada por un Rayo. </strong>Naturaleza Poderosa, Agresiva, Vigorosa y Ejecutiva, Capaz de Seguir su Senda a pesar de Todos los Obstáculos, por Difíciles o Persistentes que estos Sean.&nbsp; Rápido, Enérgico y Alerta, Realizará un Considerable Progreso en su Profesión, y puede ser el Medio para Convencer a los Más Escépticos sobre Materias de Naturaleza Celestial o Etérea. Su Espíritu es Demasiado Intenso y Vigoroso, Demasiado Incisivo y Crítico, Injuriando y Amargando a Otros. Hará su Trabajo en este Mundo con Celeridad y Dirección Ejecutiva y Hará que la Luz Penetre en los Lugares Oscuros.&nbsp; Su Partida Será Repentina y no Ocurrirá hasta que Haya Hecho Alguna Obra de Magnitud. <strong>Conversión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Una bandera que se convierte en&nbsp; águila. </strong>La inextinguiblemente fértil imaginación del hombre o su talento para una importante representación de sí mismo, y su capacidad para crecer en cada situación en sus potenciales más gratificantes. Su contribución de dotar de un propósito perdurable a todas las cosas por la visión de su valía, y su determinación para hacerlo evidente a través de toda ramificación de su propia vida.&nbsp; Las lealtades de los seres humanos son el cimiento de toda sociedad posible, y todo individuo prospera cuando se yergue para accionar en su defensa. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un logro obtenido mediante la total dedicación personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un orgullo vengativo.</span> <strong>Dramatización.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Una ruina conformada por los vestigios de un antiguo muro macizo, con una arcada dentro. </strong>Un amante de la antigüedad; un arqueólogo; alguien que halla más placer en lo retrospectivo que en lo futuro.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Una Cabeza y una Mano Separadas de un Cuerpo: </strong>Alguien que Carece de Coordinación de Pensamiento y Acción, Expuesto a una Parálisis o Afecciones Corporales Similares Debidas a Heridas y Nervios Cortados. Posible Separación de la Familia y Carencia de Orientación y Sustento a Edad Temprana. Sólo Aprenderá Mediante Severa Aflicción y Muchos Sufrimientos Cómo Coordinar su Pensamiento y Acciones. Los Proyectos Inútiles, Irresponsables y las Acciones Tontas y una Vida Mal Regulada se Volcarán al Servicio del Cuerpo Colectivo de la Humanidad. <strong>Disgregación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Una popularidad que resulta efímera. </strong>El eterno desafío que se le presenta a un individuo en cada punto de clímax de su experiencia, y la oscilación del péndulo entre la aprobación y el repudio de su grupo&nbsp; social por sus esfuerzos. El debe aprender a aceptar el aplauso&nbsp; como aliento a su&nbsp; fortalecimiento propio, pero debe buscar un sostenimiento continuo a partir de la propia estabilidad de su ser. Una valerosa confianza en sí mismo y una incansable fe son dignas de reconocimiento, pero sólo cuando son importantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para llevar los asuntos de la vida a una consumación dramática en tiempos de crisis.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un oportunismo pródigo.</span> <strong>Aprobación.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un cohete monstruoso explosionando en medio del aire por encima de una multitud. </strong>Alguien que buscará&nbsp; y logrará una popularidad efímera, pero que pronto desaparece.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Dos Bueyes Peleando al Filo de un Precipicio. </strong>Alguien que tiene más Fuerza y Energía que Poder de Dirección y Control, consecuentemente, estará Continuamente en Peligro, sin Preverlo aunque sea Obvio para Otros.&nbsp; Confiará en su Fuerza y Empuje para Superar a sus Enemigos, pero&nbsp; Aprenderá la Lección de que no Existe nada Más Insignificante que la Fuerza de un Hombre. Ya que no Podrá Superar a la Naturaleza, Aprenderá que tiene que usar la Fuerza de la Misma con Discreción y Moderación, o saldrá Herido en el Conflicto de la Vida y los Peligros no Previstos Ocurrirán en la Hora de Exultación (Alegría con mucha Excitación), como las Serpientes que se Esconden debajo de las Flores. <strong>Energía.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un hombre a solas con su inspiración. </strong>La satisfacción en las experiencias transcendentales del ser, y una nueva toma de conciencia de que cada individuo vive en una intimidad constante con verdades espirituales de todo tipo y en todo lugar. La necesidad de actuar continuamente en el propio interés personal y de traducir toda visión en una consumación práctica. Así como el hombre acepta la protección de una vida y un orden universales, él debe demostrar sus propias capacidades especiales y rededicar sus propios logros individuales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un idealismo entusiasta y un infatigable deseo de servir a otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total obsesión con uno mismo.</span> <strong>Éxtasis.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un sepulturero cavando una tumba. </strong>Una persona reservada, poco compasiva, que se alegra de la desgracia ajena.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un León Embravecido contra los Barrotes de su Jaula. </strong>Naturaleza de Considerable Fuerza y Dignidad, pero Infortunada y en Peligro de Verse Arrebatada por sus Pasiones y el Amor por la Libertad.&nbsp; Aunque sea Difícil Forzar su Espíritu a la Sumisión, debería Aprender Tempranamente que sus Pares y Superiores son tan Celosos de sus Derechos y Privilegios como él.&nbsp; En algún momento de su vida, estará Sometido a una Naturaleza Superior a la suya y Sufrirá Limitaciones y Restricciones de su Libertad.&nbsp; Debe Adaptarse a su Entorno. De otro Modo, Sufrirá el Destino Cruel de Aquellos que Nacen con un Espíritu Libre y Caen en los Lazos de la Necesidad. <strong>Limitación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Unas personas posadas sobre escaleras con grados crecientes hacia arriba.&nbsp;</strong>La mejora común de la experiencia individual en el área de la gratificación interior, y las inherentes diferencias entre la especie humana, que le permiten al hombre compartir sus esfuerzos con sus semejantes, así sean más o menos competentes que él. Existen niveles ilimitados a los cuales él puede llevar sus aspiraciones a una consumación momentánea, pero ninguno puede ofrecerle por sí solo una base suficiente para su autorrealización definitiva. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un&nbsp; efectivo punto de vista progresista y una auténtica capitalización de todo logro anterior.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Esfuerzos desesperados para mantenerse a la cabeza de otros.</span> <strong>Progresión.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Una habitación elegantemente decorada, con una gran vela de cera sobre una mesa redonda en el centro. </strong>Un amante de su casa, una persona de inclinaciones convencionales, al que podría denominarse un individuo ‘orgulloso de su casa’.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°: Un Caballero Totalmente Armado. </strong>Naturaleza Militante y Naturalmente Agresiva, Alguien que, aun cuando Externamente muestra Prudencia y Modales Suaves, siempre está Alerta a sus Propios Intereses y a la Defensiva.&nbsp; Peligros por su Actitud Agresiva para con Otros y, aunque Bien Equipado por la Naturaleza para Enfrentar todas las Emergencias, Nunca Estará tan Seguro y Libre del Daño que cuando Muestra Consideración por los Demás.&nbsp;Naturaleza Alerta y Vigilante, Mucho Poder de Autodefensa y Notables Capacidades para la Vida Militar o la Polémica. <strong>Afirmación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un barómetro. </strong>La gran pasión del hombre por vivir su experiencia anticipadamente, y su don para afrontar toda contingencia posible mediante un cálculo efectivo de sus propios potenciales. El emplea el poder de la mente humana para una amplia generalización o una intuición abstracta, y lo equilibra con la tendencia de la naturaleza de operar en todos los puntos a través de fiabilidades específicas y mensurables. El sabe que la vida siempre puede revelar detalles pertinentes de su ordenamiento esencial. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una extraordinaria agudeza para la observación y una excepcional competencia para hacer juicios.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una incertidumbre superficial y un continuo deseo de sacar ventaja a acontecimientos pasajeros.</span> <strong>Indicación.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Un espejo ovalado. </strong>Alguien con una mente muy impresionable, pero con muy poca retentividad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Un Puente Roto que Atraviesa un Rápido Arroyo. </strong>Símbolo de Alguien cuya Vida Estará Expuesta a Peligros Imprevistos y Debería Andar con Prudencia y Circunspección en los Tramos Estrechos de una Vida Competitiva. Cerca de la Mitad De su Vida Habrá una Gran Catástrofe, en la que Perderá el Uso de una Extremidad o Sufrirá el Colapso Total de sus Asuntos. Estará en Peligro de Liquidación y en Serios Problemas.&nbsp; Casi desde su Niñez Tuvo que Ser Independiente y Tener la Certeza de Ser de Considerable Servicio para Otros y Dar Consejos Sabios.&nbsp; A la Mitad de su Vida Precisará de Ayuda y Sustento. Su Futuro Está en Manos del Cielo. <strong>Colapso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Un tren ingresando a un túnel. </strong>La expectativa normal de la vida en la ejecución de servicios a la comunidad o en el refinamiento de las divisiones sociales del trabajo, y la natural participación del ser en sus relaciones más impersonales con otros. La generosidad básica de la personalidad humana en una vehemencia por transitar todo nuevo sendero de la experiencia, o preparándose para compartir sus destrezas y talentos aguzados por el uso real y están, por tanto, listos para una utilidad mayor. <span style=\"color: rgb(0, 0, 255);\">Positivo: El don del hombre para satisfacer las demandas más exigentes de sus diversas potencialidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insulsa conformidad con las limitaciones.</span> <strong>Cortesía.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°: Un faro sobre una alta roca, despidiendo su luz. </strong>Alguien con una gran intuición. Aquellos que tengan este grado deberían prestar mucha atención a aquellas impresiones que el mundo considera tontas, pero que muestran a la Divinidad hablando a través de la humanidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un Barco a Toda Vela sobre un Soleado Mar. </strong>Espíritu Emprendedor y Aventurero, que Llevará a Asociaciones con Otros muy Lejanos a él en Condición y Clima. Espíritu Universal y Cosmopolita.&nbsp; Mente Versátil y Ambiciosa y Naturaleza Benevolente y Simpática. Si Deja su País Será para Formar Alianzas que Produzcan el Mayor Bien para El y los Demás. Prosperará en Todo lo que Emprenda y Tendrá Distinción. <strong>Prosperidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Unos tórtolos sentados sobre una cerca. </strong>El deleite de la naturaleza por exhibir los frutos de la autorrealización, más efectivamente dramatizado como la natural consumación de una riqueza o ternura compartida en la personalidad humana. Una alta magia en toda perfección&nbsp; interior o psicológica, de modo que el mundo entero ama a un amante y el individuo promedio está generalmente mucho más interesado en las recompensas románticas de la vida que en las prácticas. El hombre alcanza su verdadero destino cuando incluye a sus semejantes en una realidad que ha hecho suya. <span style=\"color: rgb(0, 0, 255);\">Positivo: Continuidad de ideas que atrae una absoluta lealtad y una total cooperación.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Celos poco razonables.</span> <strong>Afirmación.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Un navío bamboleándose en el seno de un mar encrespado. </strong>Denota a alguien que siempre vivirá en la incertidumbre, sometido a muchos cambios y pruebas muy severas; su carrera será una lucha por la existencia.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>La Fragua y el Fuelle de un Herrero: </strong>Alguien que Mostrará Considerable Aspiración por las Cosas Espirituales y Será un Instrumento para Despertar en el Corazón de los Hombres las Creencias en las Cosas Supra normales, Avivando la Chispa de la Fe Inteligente hasta convertirla en una Llama de Convicción y Deseo Avasallador. Profesión relacionada con las Artes Útiles, y su Profesión, aunque Sencilla y Desprovista de Ostentación, será de Singular Servicio a la Humanidad.&nbsp; Un Ser con Grandeza de Alma e Inmensas Aspiraciones, que se Convertirá en un Verdadero Vulcano. <strong>Inspiración.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Un gran empresario detrás de&nbsp; su escritorio. </strong>La estabilidad personal a través de los poderes organizativos, enfatizada por una eficiente participación en los asuntos cotidianos. El mantenimiento de la posición o la ventaja que un individuo pueda conquistar entre sus semejantes demanda una atención constante a sus intereses esenciales a través del continuo flujo y reflujo de las circunstancias, y él tiene un auténtico éxito cuando se mantiene imperturbable a las diferentes vicisitudes que se presentan.&nbsp; La personalidad se desarrolla cuando se prueba a sí misma. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva autorrealización a través de logros trascendentes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ambiciosa superficialidad. <strong>Éxito.</strong></span></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un hombre desnudo, con una serpiente enrollada alrededor de la parte baja de su cuerpo. </strong>Un grado de vicio; denota a alguien sometido a hábitos y hechos asquerosos. Aquel que tuviera este grado en su ascendente debería ‘Conocerse a sí mismo’, y tratar de conquistar su naturaleza maligna.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un Hombre Postrado sobre un Lecho de Enfermo. </strong>Mente Inepta, Indolente y Pervertida, con una Suerte que Depende Totalmente de Otros. Alguien con Poco Interés en los Logros Más Amplios y Viriles de sus Semejantes, cuya Mente Estará Restringida y Torcida por el Egoísmo y la Indulgencia Egoísta, y cuyo Cuerpo sea Pulcro y Débil por Falta de Uso y Ejercicio Adecuado. En Circunstancias más Afortunadas se trata sólo de una Enfermedad Física que Requiere de Descanso Constante.&nbsp; En el Peor Caso, denota Imbecilidad. <strong>Apatía.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Un perro guardián en estado de alerta. </strong>La inviolabilidad de la experiencia dramatizada para cada individuo a través de la aprobación social y los derechos&nbsp; legales con los que cuenta para sus asuntos personales.&nbsp; La integridad de la comunidad requiere del fortalecimiento de cada participante individual en sus funciones comunes, de modo que él pueda estar listo para proteger y apoyar a sus semejantes según sus habilidades en cada momento de crisis. La vida efectiva es una actividad de cooperación tal que estimula la más alta respuesta. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una lealtad inquebrantable a los ideales y una real determinación de alcanzarlos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Instintos poco amistosos y sospechas sin fundamento.</span> <strong>Probidad.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un hombre caminando con muletas. Un grado desafortunado. </strong>Denota a alguien propenso a enfermedades y dolencias de las piernas y pies.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Una Anciana Sentada sobre un Taburete, Envuelta en un Manto con Capucha. </strong>Alguien cuya Naturaleza se Torcerá por la Envidia y los Celos.&nbsp; Poco Interés en la Humanidad, con una Actitud Melancólica, Silente y de Misantropía Envidiosa.&nbsp; No Fracasará en Convertirse en Fuente de Odio y Malicia para Sí Mismo y los Demás.&nbsp; Envuelto con el Ropaje del Egoísmo, Fracasará en Obtener la Felicidad y Sentirá Celos de la de Otros.&nbsp; La Amargura y la Enemistad Secreta Envenenarán su alma, y estará en Peligro de Aislarse, Siendo Separado de sus Familiares y Amigos y Abandonado a sus propios Recursos Imperfectos e Incómodos.&nbsp; Debe Estudiar para Conservar el Interés y la Simpatía en todo lo Humano para que Pueda Escapar de Ser Abandonado por los Cielos y la Tierra. <strong>Aislamiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong>&nbsp;<strong>Un hombre desenmascarado.&nbsp;</strong>El poder ilimitado de la mente humana para penetrar en las perturbaciones más profundas y las motivaciones subyacentes de la naturaleza humana, y una muy moderna determinación de adquirir una maestría científica de todo proceso psicológico. Se repudia todo individualismo fuera de las normales divisiones del trabajo en una realidad social, y se requiere que cada persona haga una pública rendición de cuentas de sí misma cuando el bienestar general lo precise. La vida deviene un laboratorio para una curiosidad inmortal. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una considerada dedicación personal a razones mayores o más maravillosas para el ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una traición a sí mismo por una excepcional ineptitud.</span>&nbsp;<strong>Análisis.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Un hombre sentado delante de un escritorio con libros de cuentas delante de él. Su cabello es negro, sus cejas son prominentes, su frente tiene una incipiente calvicie, y sus ojos son oscuros&nbsp; y penetrantes. </strong>Denota a un negociante, a un contador experto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°: Un Bote sobre el Mar al cual un Hombre Sumergido Está Aferrándose para Apoyarse.&nbsp;</strong>Alguien a quien le Ocurrirá una Gran Catástrofe justo cuando Providencialmente hay un Amigo a mano para Rescatarlo del Peligro. Una Deficiencia de Tino y Destreza lo Somete a una Suerte Adversa, y sufrirá Desastres Financieros e incluso Peligro de Muerte.&nbsp; Llegará un Amigo Capaz de Sostenerlo en esta Circunstancia Extrema, y él no se Hundirá en las Profundidades. Esto como resultado de su Gran Fe. Aunque Osada, su Naturaleza carece de Tacto y Fuerza. Todos los Problemas Provienen de su Fracaso en Admitir su Propia Incompetencia.&nbsp; Viajará muy Lejos. <strong>Inseguridad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un incendio forestal extinguido. </strong>Una regeneradora relajación tras un esfuerzo extraordinario, y la excepcional capacidad del hombre para obtener un logro gracias a la total entrega de sí mismo en una emergencia. Una cooperación dinámica por la cual el individuo llega a un alto grado de entrega de sí mismo, y en dicho momento crucial ensaya potencialidades que nunca hubiera descubierto de otra manera. Lo que podría considerarse una desgracia puede devenir una aventura exitosa en una amplia responsabilidad social. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una destreza&nbsp; para llevar los intereses personales a un mayor punto de efectividad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Miedo a la experiencia y un sutil deleite en la calamidad.</span> <strong>Preocupación.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un hombre tocando un violín. </strong>Denota a un músico de no poca nota; a un violinista brillante con habilidad para la música.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Una Gran Tortuga. </strong>Naturaleza Paciente y Laboriosa, con Hábitos Rústicos, Dotada con Grandes Poderes de Resistencia, una Disposición Estable y una Mente Contenta. Tendrá una Posición Siempre Segura en la Vida, por su Gran Visión (Presciencia) y Providencia; y Creará mediante un Trabajo Lento y Paciente los Medios de su Propia Seguridad y Bienestar. Gran Longevidad y en su Vejez Tendrá Independencia y Seguridad contra Todo Daño. Solitario y Retirado, Profundamente Filosófico, Paciente y Contento con una Manera de Vivir Sencilla, Evidenciará una Disposición Amable y Vivirá Largo Tiempo para Gozar de los Frutos de su Trabajo y de la Estima de sus Semejantes. <strong>Providencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Una gran paloma blanca, portadora de un mensaje. </strong>El&nbsp; hombre reconoce&nbsp; una sabiduría trascendental o superior de la cual siempre puede recibir inspiración y confianza, resaltándose su fe Interna y su auto fortalecimiento mediante una actitud mental constructiva. Siempre hay señales secretas del divino favor para un corazón fiel, y éstas no son menos reales porque la razón las rechace como una mera supersensibilidad que reacciona a una intuición totalmente ingenua. <span style=\"color: rgb(0, 0, 255);\">Positivo: Facilidad para ordenar todos los deseos personales dentro de un marco cósmico y un don para saber cuándo actuar y qué hacer.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una santurrona decepción de sí mismo.</span> <strong>Convicción.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un hombre llevando un hábito de monje, con el cabello largo y una barba flotante. </strong>Denota a alguien amante de la soledad y muy reservado; a un recluso; a alguien con inclinaciones naturales hacia una religión muy severa.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Hombre Yaciendo Herido o Enfermo sobre el Suelo. </strong>Naturaleza Carente de Virilidad y Ambición y que Fracasará en Afirmarse en la Lucha por la Vida. Cuando Otros están en Intensa Actividad, él Permanece Flojo y sin Energía en Ambientes Naturales pero Desprovistos de Confort y no Reflejan las Artes y las Ciencias de la Evolución Humana.&nbsp; Apatía Moral, Ineptitud Mental y Debilidad Física, lo cual Conspirará para Convertirlo en Objeto de Piedad para el Transeúnte, y en una Carga para sus Parientes y Amigos. Algunas veces Indica Incapacidad, otras, Anunciará una Parálisis Moral. <strong>Debilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°: Una mujer decepcionada y desilusionada. </strong>La inevitable aflicción del alma humana cuando busca un apoyo perdurable de elementos sin ancla en su propia naturaleza, dramatizada negativamente por la futilidad de su intentada satisfacción a través de una capitalización sobre los activos&nbsp; físicos&nbsp; del ser. Los potenciales más profundos del ser enfrentan las reales posibilidades del descubrimiento de uno mismo y las frustraciones personales son un desafío para una genuina autorrealización antes que la negación de una oportunidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: El don inherente del ser para presionar y obtener poderes incrementados con cada derrota.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La aceptación de toda derrota como final.</span> <strong>Aclaración.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:&nbsp;Una dama de facciones redondeadas; de tez clara, cabello entre rojizo y marrón, con profundos ojos azules; está ocupada en acicalarse. </strong>Este es un grado de belleza; aquellos de ambos sexos que tengan este grado en ascendente serán siempre admirados.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Un Toro Embravecido Pisoteando el Cuerpo de un Perro. </strong>Pasiones que Llegan al Exceso, cuya Cólera puede Llevar a Cometer Actos de Violencia. Naturaleza Fuerte y Vigorosa Capaz de Hacerse un Lugar por el Empuje y la Energía, pero no tan Fuerte como para Controlar sus Sentimientos.&nbsp; Cuando sus Pasiones son Agitadas puede Cometer Actos de Ferocidad Brutal y, aun cuando venza a todos sus Enemigos Externos, quedará uno Dentro de él que no Podrá Someter. Es Importante que una Naturaleza Afortunada no Arruine una Gran Carrera&nbsp; por Acciones de Ardor Impulsivo e Indiscreción. <strong>Violencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Una alfombra colocada sobre el piso para que los niños jueguen. </strong>El ilimitado servicio que brinda la vida para los requerimientos especiales del confort de un individuo o su conveniencia cotidiana. El extraordinario grado hasta el cual el hombre encuentra las facilidades que precisa para&nbsp; su desarrollo. El siempre está descubriéndose a sí mismo en situaciones en las que puede concentrar sus esfuerzos para lograr la mejor ventaja posible en la perfección y el empleo de sus habilidades. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional capacidad para explotar los recursos inmediatos y profundizar todo potencial del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una despreocupada autoindulgencia y un lujo carente de significado.</span> <strong>Refinamiento.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°: Tres hombres en un bote; dos a un lado, y uno al otro. </strong>Denota a alguien que se topará con muchas rivalidades y oposición en todo lo que emprenda.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Un Castor Trabajando sobre un Árbol Suspendido sobre un Cañón o Garganta.&nbsp;</strong>Alguien para quien el Trabajo será un Placer Cotidiano y Continuo, y cuyos Esfuerzos serán Sostenidos con Diligencia y Fidelidad. Mucha Habilidad Ejecutiva, Excepcional Facultad Constructiva y Extremados Poderes de Resistencia, de modo que su Senda hacia el Progreso es Segura.&nbsp; Sin embargo, existe un Peligro de que, en el Momento en que su Trabajo Culmine, pueda ser Tragado y lo Pierda para Siempre.&nbsp; Excepto por esto, su Posición está Protegida de todo Poder de Asalto o Daño, por cuanto los Hábitos de la Laboriosidad y la Infatigable Energía tendrán Reconocimiento. Conocido Trabajador o Distribuidor de Madera y del Negocio de Construcción. <strong>Laboriosidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Un gran oso sentado y moviendo todas sus garras. </strong>La absoluta maestría del hombre sobre su propia naturaleza inferior, y su capacidad para hacer que toda función de la vida alcance una alta realización. Hay canales ilimitados a través de los cuales él puede profundizar cada fase separada del descubrimiento de sí mismo, pero siempre debe demostrar el valor de sus propios dones individuales antes de poder participar adecuadamente de una realidad mayor. Su alma se encuentra a sí misma a través de las excelencias que ella teje. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un constante deseo de vivir una experiencia genuinamente trascendente, y una buena voluntad para dramatizar los potenciales del ser hasta el grado necesario.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Esfuerzos frenéticos para lograr y mantener la atención.</span> <strong>Aptitud.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:&nbsp;Un hombre con sus brazos cruzados, desentendido del peligro; detrás de él se ve a un&nbsp; asesino con una daga, a punto de apuñalarlo. </strong>Denota a alguien que siempre es acosado por enemigos secretos de la peor especie, y puede resultar asesinado eventualmente, aún cuando no haya una razón aparente para esto.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°: Un Tallo Doblado Soportando una Espiga de Maíz. </strong>Alguien de Indudables Facultades y Habilidades Mentales, pero con Poco Coraje y Poder de Ataque para hacer su Mérito Reconocido en el Mundo.&nbsp; Los Vientos de la Adversidad Doblarán y Quebrarán a Tal Persona quien, con su Poca Energía Física Hallará Difícil Sostener las Expresiones Más Altas de su Crecimiento Mental por sus Muchas Carencias y Problemas Físicos.&nbsp; Sin embargo, no se Doblará ni se Quebrará hasta que no Haya Dado Expresión de una Extraordinaria Cantidad de Conocimientos y Será Popularmente Apreciado. <strong>Inclinación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°: Un hombre que da la espalda a sus pasiones y enseña a partir de su propia experiencia. </strong>La total obsesión por uno mismo que puede exhibir el individuo humano en el área de la sensibilidad hacia el mundo y sus exigencias. Los valores de una generosa y amplia participación en la vida cotidiana y la necesidad de preservar todo refinamiento personal al compartir sus recompensas. El ser se asimila a su propia visión más elevada y alcanza un altruismo externo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un logro efectivo gracias a la auténtica paz de la comprensión interna.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una profunda insatisfacción con los&nbsp; frutos normales de la vida.</span> <strong>Serenidad.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°: Una antigua bomba de agua hecha de madera; un hombre rústicamente ataviado se ocupa de operarla, bombeando para una multitud que se aproxima con recipientes que deben ser llenados. </strong>Denota a alguien que dispensará mucho bien, debido a sus hechos caritativos, haciendo ostentación de esto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un Rostro Oscuro Llevando una Expresión de Fiera Cólera, y sobre su Frente Se Ve una Banda de Sangre Roja. </strong>Naturaleza Vengativa&nbsp; y Apasionada casi sin Control. Peligro de Frenesí o de Manía Aguda que Garantizarán su Forzada Detención. Pensamientos como los del Ismaelita, un Vengador de los Errores Heredados, ve la Sangre en el Aire y se Desboca.&nbsp; Peligrosa Predisposición que, de no Ser Controlada por la Persuasión Moral, el Entrenamiento Intelectual y la Cultura Social, Seguramente Llevará a los Problemas y a la Desgracia. <strong>Mala Voluntad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Una mariposa con el ala derecha más perfectamente formada. </strong>La capacidad del hombre para superar toda desventaja que le impongan las anormalidades que, a veces, son parte inevitable de su propia naturaleza, y su subyacente energía o integridad psicológica.&nbsp; Hay una integración funcional de la existencia consciente, con las variaciones que constituyen a un individuo, que es la base de todo conocimiento de sí mismo en todo nivel de la experiencia. El ser moviliza efectivamente sus poderes cuando toma plena ventaja de las trascendentales diferencias entre él y su mundo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Talento para transformar la deficiencia en un recurso real.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una infeliz y rebelde vanidad.</span> <strong>Unicidad.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong>&nbsp;<strong>Grado de Misterio. </strong>(No existe símbolo para este grado). Es un grado de misterio. Tiene relación con el espacio cuadridimensional. Denota a alguien que tiene algo que no es común al resto de su raza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong> <strong>Un Hombre Caminando con los Ojos Vendados hacia la Abertura de un Profundo Pozo. </strong>Alguien cuyos Pensamientos y Proyectos pueden Devenir Caóticos y Confusos, por tanto, se puede decir que Camina en la Oscuridad y puede Abocarse a Graves Peligros. Puede ser por Ignorancia o por Falta de Vigilancia y Respuesta a su Entorno que se Hiere a Sí Mismo, pero, a menos que tenga la Mano Auxiliadora y Directriz de un Amigo Sabio, o el Inmenso Amor de los Cielos, no Podrá Escapar a la Caída y la Ruina.&nbsp; A Más Alta su Posición, mayor Será el Peligro de la Caída. Debe Estudiar cómo Caminar Cuidadosa y Humildemente en los Caminos Sencillos de la Vida y no Aspire a Hollar Sendas con las que no Está Familiarizado y Están Llenas de Peligros para el Descuidado. <strong>Enceguecimiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un hidrómetro. </strong>Los poderes del análisis inmediato que permiten al hombre lograr sus metas comunes o prácticas. El tiene total confianza en una inteligencia y un orden que se encuentran en el mundo de las realidades cotidianas, y llega a comprender que puede obtener una cooperación muy real de las condiciones y fuerzas naturales para cualquier proyecto de especial importancia. El individuo aprende que, cuando se responsabiliza por los acontecimientos, puede moldearlos a su propia conveniencia y, por ende, encuentra maneras de capitalizar las dificultades que surjan. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una habilidad excepcional para manipular las fundamentales complejidades de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una perjudicial preocupación por nimiedades.</span> <strong>Eficiencia.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un abanderado. </strong>Denota al líder de una multitud, a una persona pública, o tal vez a un reformador.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Una Casa Solariega Rodeada de Árboles en una Porción de Tierra de&nbsp;</strong><strong>Pastoreo. </strong>Alguien Orgulloso de su Hogar y Deseoso de Adquirir Tierras para Disfrutar de una Vida Hogareña.&nbsp; Un Miembro Capaz y Refinado de la Sociedad, un Buen Patriota y un Vehemente Defensor de las Tradiciones de su Pueblo y su País. Naturaleza Placentera y Franca, Humanitaria.&nbsp; Atraerá Amigos Fácilmente y nunca se Sentirá Mejor que Cuando los Recibe en Casa sin Ostentaciones.&nbsp; Prosperará en el Mundo y Será Amado por su Amplitud de Mente y sus Amplias Simpatías. <strong>Posesiones.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Un antiguo cuenco de cerámica lleno de violetas. </strong>La permanencia o inmutabilidad de lo real como una confianza definitiva para el corazón humano.&nbsp; Sin importar cómo se presente la faz de la vida para el hombre, siempre hay señales de una estabilidad perdurable que no pueden ser afectadas por lo efímero y lo superficial.&nbsp; Cuando hay una sustitución de sustancia y variedad estructura también existe una continuidad total de importancia e identidad en la cual puede anclarse el ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta realización de valores y un don real para emplearlas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El ser se pierde en la formalidad y en sus adornos.</span> <strong>Tradición.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Una pulcra cabañita con tejado de paja en un valle alpino. </strong>Denota a un verdadero hijo de la naturaleza; a alguien que nunca encajará dentro del molde de la Sociedad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Una Copa, un Mazo de Cartas y un Dado. </strong>Persona de Vida Disipada e Irregular, cuya Debilidad por el Vino y el Juego puede Llevarlo de Grandes Dificultades y Muchos Excesos. Mente Adicta a Perseguir la Fortuna por Azar<strong>, </strong>de modo que, Si Tiene Éxito en Apegarse a Otros de Igual Propensión y Hábitos, Perderá su Confianza y, si Fracasa, Perderá también su Amistad. A menos que Elija seguir la Senda del Trabajo Sencillo y Paciente en las Profesiones Ordinarias, Se Arruinará y deberá Mantenerse por Caminos Apartados de la Actividad Social. <strong>Despojo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Un árbol derribado y aserrado. </strong>El empleo de una realidad menor para el desarrollo y sostenimiento de una mayor, y la capacidad del individuo para centrar su atención en las apremiantes funciones y necesidades de un bienestar práctico. La alegría del espíritu humano se encuentra en la energía gastada y la satisfacción, en el eficiente uso de las habilidades y materiales, con su experiencia equilibrada en la fluidez de la expresión de sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: El deseo desinhibido y entusiasta del hombre de trabajar o movilizar todo alrededor de él en su propio interés.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una innecesaria renuncia a un esfuerzo duro o poco gratificante por una total falta de imaginación.</span> <strong>Inmediatez.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un hombre con su pecho abierto, mostrando un inmenso corazón que se desborda en sangre. </strong>Un grado de tristeza. Denota a alguien que se verá sometido a las pruebas más desgarradoras en la vida, y que morirá con su corazón destrozado.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Dos Espadas Cruzadas Rodeadas por una Corona de Laureles. </strong>Notables Poderes de Ataque y Defensa.&nbsp; Astuto Abogado, Exitoso Diplomático o un Hombre de la Espada.&nbsp; En su Lucha con Armas será Capaz y Diestro en Grado Sumo.&nbsp; Considerables Poderes de Ejecución, Expresión Aguda y Directa; Mente Aguda y Penetrante.&nbsp; Ganará Honores en su Profesión y Deberá Empuñar la Espada, ya sea para Defender a su País o para Conquistar Otro, Cosechando Distinción y Honores.&nbsp; Retendrá Poco de los Bienes de este Mundo y Deberá Confiar&nbsp; en su Poder de Labrarse una Posición por sus Continuos Esfuerzos. <strong>Ejecución.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°: Una mariposa emergiendo de la crisálida. </strong>El insaciable apetito de la humanidad por la experiencia en el área de una confianza en sí misma, y la naciente vehemencia del ser consciente para una captura total o efectiva de todo conocimiento posible.&nbsp; Hay una continua pureza que se renueva en el origen de la mente del hombre, y él siente que la naturaleza misma emerge de su potencial global tan espontáneamente como sus propias ideas surgen de la matriz informe de su ser interior. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una fe inflexible en la promesa de la existencia misma y en las maravillas de la continua creación.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una respuesta totalmente indolente a la realidad.</span> <strong>Emanación.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°: Un hombre reclinándose sobre un asiento rústico debajo de un árbol umbroso; un rayo de sol cae sobre él. </strong>Es un grado de buena suerte. Aquel que lo tenga no sufrirá problemas; la riqueza fluye hacia sus manos; pero él sólo vive para sí mismo, y rara vez beneficia a otros.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un Cetro Rodeado por una Corona. </strong>Alguien que Se Elevará a la Distinción y a los Cargos de Gran Poder e Influencia. Desplegará Capacidad para el Gobierno y el Mando. Sin importar lo Humilde de su Origen, Rápidamente Logrará una Posición Privilegiada en su Propia Esfera y puede Tratar Exitosamente de Alcanzar Mayores Alturas que sus Predecesores y Contemporáneos.&nbsp; Mente Rígida, Estricta, Correcta e Inflexible en su Integridad. Aunque de Afectos no muy Cálidos, es Sincero y Constante y sus Ambiciones están comprendidas en una sola palabra: <strong>Autoridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>El campo de Ardath en flor. </strong>La integridad espiritual de la misma naturaleza, dramatizada por la pradera mística de la antigua Babilonia de Marie Corelli, como un desafío sempiterno y especial a la vida moderna. Todos podemos contar con la inherente amabilidad del universo y, por consiguiente, con la capacidad del destino del hombre para dotarlo con frutos de sus obras buenas en lugar de las malas.&nbsp; El individuo debe confiar en el mundo en el cual se encuentra para vivir de modo que una confianza en él sea, a su vez, posible y tentadora. <span style=\"color: rgb(0, 0, 255);\">Positivo: La propia iluminación mediante el excepcional servicio a los otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una necia reacción ante la fantasía.</span> <strong>Continuidad</strong></p>\n", "t": 0 } } }
