{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Una figura ovalada blanca sobre un trasfondo muy oscuro. El trasfondo no contiene formas o contornos de ningún tipo. </strong>Este es un grado importante; quien tenga este grado en su ascendente será desafortunado en su matrimonio. Si es una mujer, no deberá nunca salir embarazada, pues el parto se presenta con mucho sufrimiento y posiblemente entrañe peligro de muerte. Una persona muy negativa, abierta a influencias maléficas.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong>&nbsp;<strong>Dos Flores Amarillas Creciendo bajo la Sombra de un Árbol Frondoso.&nbsp;</strong>Seguridad, Paz y Prosperidad.&nbsp; Amigos Sinceros, Poderosos e Influyentes Ayudan al Éxito. Naturaleza Amable y Confiada.&nbsp; Vida Doméstica Feliz y Próspera. <strong>Seguridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Un bote con fondo de vidrio en aguas tranquilas. </strong>La capacidad&nbsp; del hombre de estar alerta a toda ramificación de la experiencia que se abra ante él y su necesidad de adoptar acciones definidas por su cuenta. si desea capitalizar toda oportunidad.&nbsp; Enfatiza la valiosa inactividad objetiva, otorgándole al individuo la serenidad para recuperar su destino en cada momento ventajoso, permitiéndole tocar el arroyo transitorio de lo cotidiano. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta capacidad para calcular las potencialidades de la Vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La falta de una participación efectiva en la realidad por&nbsp; las continuas indecisiones.</span> <strong>Curiosidad.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Una vista estrecha de un alcance considerable, semejante a un tubo cuadrado, cuyo interior aparece luminoso por medios que no puedo explicarme</strong>. Esto denota mucho poder de concentración. El nativo descubrirá algo, alguna fuerza en la naturaleza, tal vez acorde con la inclinación de su genio. Puede estar relacionado con la óptica o alguna nueva fase de la electricidad, o puede hacer algún descubrimiento en el campo de la química. Es posible que esto pueda aplicarse con igual veracidad a lo metafísico o a lo trascendental.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Un Hombre Trepando un Muro por medio de una Escala a Cuerdas.&nbsp; Entre sus Dientes Sostiene una Espada y, en su Mano Derecha, un Arma de Fuego. </strong>Osadía y Valor que Ganan Posiciones de Honor y que Vencen Obstáculos. Elocuencia, Defensa Verbal y Prominencia en la Defensa. Sucumbirá al Coronar su Mayor Ambición. <strong>Proeza.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Papá Noel llenando los calcetines de Navidad furtivamente. </strong>La fuente ilimitada de todo lo necesario para la vida y la experiencia, especialmente&nbsp; las recompensas cotidianas e individuales.&nbsp; La necesidad de complementar la dadivosidad de la naturaleza y los favores de la sociedad con una apreciación altamente personal, tal como ayudar a preservar el perdurable ritual que mantiene vivos los valores espirituales en los corazones humanos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad especial para hacer que las posesiones del hombre cobren&nbsp; amplia aceptación y para elevar el goce apropiado de los bienes mundanos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una infantil o clandestina futilidad en la búsqueda de una normal riqueza de la vida.</span> <strong>Prodigalidad.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Una inmensa columna corintia, con una gran cantidad de tierra, edificios y murallas rocosas que descansan sobre ella, y que aparentan ser el único apoyo de la sólida superestructura. Indica un carácter fuerte – fuerte en todo sentido, tanto física como psíquicamente. </strong>Si la persona cuenta con recursos, puede convertirse en una figura prominente, como fundador y defensor de algún esquema u organización gigantesca. Como regla, tal persona no puede fracasar en forjarse una posición muy importante en la vida, con grandes responsabilidades.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°:</strong> <strong>Un Trovador Parado con un Pie sobre el Borde de una Roca, con su Instrumento Colgado a su Costado; Escucha la Música de una Cascada que Cae a sus Pies. </strong>Bohemia y Refinamiento Artístico. Vida Vagabunda y Feliz, pero sin Gran Fama.&nbsp; Talento del cual está Demasiado Contento, pero no Piensa mucho en Aprovecharlo.&nbsp; Fuerte Imaginación y Amor por lo Maravilloso.&nbsp; Sensible a la Influencia de Otros. <strong>Armonía.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>El jardín de las Tullerías. </strong>La confianza en sí mismo y la autoridad&nbsp; llegan al hombre a través de la posición social y la riqueza, y su habilidad para hacer que sus destrezas adopten una graciosa y exquisita expresión de sí mismo.&nbsp; Las constantes más exaltadas o inmortales de los valores cotidianos, evidentes en la sólida base de los logros Humanos o su conservación porque el pueblo se preocupa por ellos. <span style=\"color: rgb(0, 0, 255);\">Positivo: La estabilidad creativa que permite a cada individuo participar en toda la gama de satisfacciones desarrolladas y veneradas por él y sus prójimos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un total egoísmo&nbsp; y un goce en mandar despóticamente sobre otros.</span> <strong>Lujo.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un perfil, al cual sólo se le puede ver un ojo. Grandes poderes perceptivos. </strong>Un intelecto activo, agudo; un observador exacto y preciso de los hombres y las cosas. Podría ser un buen detective; una mente práctica; no se trata de un mero teórico.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un Hombre Ataviado como un Ministro de Estado, de Aspecto Venerable y Gentil. </strong>Generosidad y Nobleza.&nbsp; Ascenso a Posiciones de Confianza por Mérito Propio.&nbsp; Se Elevará a la Eminencia en su Trabajo. <strong>Dignidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Acebo y Muérdago. </strong>Símbolo del máximo estímulo posible de la personalidad humana en su parte interna o subjetiva, o del continuo estímulo de la vida a todo recurso de la imaginación y la apreciación espiritual.&nbsp; Una riqueza universal de la experiencia que le permite al hombre comprobar la dignidad de su orden y aprender a compartir la magia de su propia renovación en cada ocasión.&nbsp; Responde rápida y entusiastamente a la manifestación cíclica y frecuente de los eternos matices de la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para participar en cada expresión recompensada de la individualidad en todos los niveles de la relación humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total obsesión por lo superficial.</span> <strong>Ritualización.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Una persona de buenas proporciones; con hermosos ojos oscuros con cejas arqueadas. </strong>Esta es una persona versátil. Lo que ella toma en sus manos lo realiza de manera muy eficiente. Muy atildado en su atuendo, ordenado en los negocios, y metódico en sus búsquedas mentales; un buen razonador; orgulloso y un poco egoísta.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Dos Hombres Parados en un Bosque, Batiéndose a Duelo.&nbsp; Entre ellos hay una Rica Vestimenta de Púrpura y Oro y un Cofre con Joyas. </strong>Celos, Belicosidad y Obtención de Logros por Competencia.&nbsp; Esfuerzos por Obtener Riqueza y Posición Encontrarán Mucha Oposición.&nbsp; Éxito o Muerte. <strong>Suerte.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Una revista radical. </strong>Símbolo del elemento de cambio necesario en los asuntos humanos y del entorno en el cual puede tener plenitud y funcionar lo remoto o no poseído y lo totalmente potencial en la realidad inmediata con la que un individuo desee armonizar.&nbsp; El poder del hombre para elevar e imprimir dramatismo a aquello que lo agite internamente.&nbsp; La supremacía de lo interno sobre las compulsiones externas se ve subrayada de manera principal e importante. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad más efectiva para que una personalidad ponga su sello sobre todo lo que toca.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una perversa determinación para pelear con todos.</span> <strong>Tangencialidad.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un grupo promiscuo de criaturas consistente en ganado vacuno, ovino, porcino y aves de corral. </strong>Denota a alguien muy dado a los asuntos domésticos, y muy aficionado a los animales domésticos, pero más como mascotas que como medios de lucro.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Una Mujer Sosteniendo un Libro en una Mano y una&nbsp; Balanza en la Otra</strong>. Conocimiento, Razón Sólida, Des apasionamiento y Elegancia.&nbsp; Naturaleza Fría e Impasible. Éxito y Fama Profesional con Impopularidad. Longevidad. <strong>Discernimiento.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Perforando para buscar petróleo. </strong>Los indoblegables esfuerzos&nbsp; del hombre para descubrir todo recurso último en el mundo en el cual se halla y su deseo de dotar a su experiencia con toda mejora física posible.&nbsp; Su capacidad de penetrar las mayores profundidades de toda potencialidad será de su inmediata preocupación, para abrir nuevas dimensiones del ser por su voluntad de afrontar todo riesgo posible para perseguir sus más inciertos objetivos.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Éxito por medio de una&nbsp; concentración excepcional o una especialización del esfuerzo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una apuesta tonta o de largo plazo y una irreflexiva autoexploración.</span> <strong>Especulación.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>No existe NADA relacionado con este grado. </strong>Un espacio en blanco<strong>. </strong>Este es un misterio que no acierto a comprender.</p>\n", "t": -1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un Valle Pacífico; un Lago donde Flota un Cisne. </strong>Naturaleza Generosa, Llena de Contento y Tranquila Felicidad.&nbsp; Pocas Penas y Paz en todas sus Relaciones.&nbsp; Mente Pasiva, Tranquila y Reflexiva.&nbsp; Cortesía, Gracia y Elegancia.&nbsp; Fuerte Memoria y Poca Imaginación. <strong>Paz.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Un antiguo pozo. </strong>La fuente de la vida en el área de la propia renovación&nbsp; y la simple integridad orgánica.&nbsp; La pureza que se agrega a todo carácter individual y la curiosa capacidad del hombre para permanecer siendo el mismo cuando se relaciona con otros y estimula la asimilación de su realidad dentro de la suya.&nbsp; El extrae y da a otros de su propia sustancia continuamente, siendo recompensado por la naturaleza cuando se desgaste en el proceso de continuar siendo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Absoluta&nbsp; confianza en sí mismo y fidelidad sin retaceos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Insensibilidad e ineptitud en todo contacto humano.</span> <strong>Recompensa.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Una gran&nbsp;&nbsp; oficina y&nbsp; un&nbsp; hombre sentado detrás de un escritorio, escribiendo en un gran libro, que parece ser un libro mayor. </strong>Una persona con buenas habilidades prácticas, especialmente dotado para los asuntos comerciales.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Una Casa en Llamas en la Noche. </strong>Impulsividad, Violencia y Destrucción con Éxito Mayor al Deseado.&nbsp; Agitación de Disputas y Desolación por Falso Sentido de Seguridad. Violenta Vida Doméstica. <strong>Lucha.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Una huelga industrial. </strong>La necesidad de que el hombre actúe en su propio interés cuando su situación general fracasa en brindarle el escape creativo que precisa o se muestra inadecuado en sus relaciones con sus Pares.&nbsp; El simbolismo inverso enfatiza las inestabilidades de la vida como una dinámica para el logro, pidiendo al espíritu humano una reorganización constructiva.&nbsp; Dignidad de una personalidad que puede ser exaltada pero nunca explotada. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una indesviable afirmación de sí mismo y una negativa a aceptar algo menos en lugar de algo más.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Insatisfacción que se rinde en lugar de recuperar el potencial del ser.</span> <strong>Protesta.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Un laberinto, situado en los cielos, y un delgado hilo de plata que cuelga desde él hacia la tierra. </strong>Denota una mente constituida de manera muy particular. Es una persona que se amoldará a hacer aquello que la mayoría de los hombres no tendría la paciencia de realizar. Un talento para proponer y resolver acertijos, para resolver problemas enigmáticos, o para cualquier teorema que demande una solución.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>La Figura de una Mujer Sosteniendo un Globo en una Mano y un Cetro en la&nbsp;</strong><strong>Otra. </strong>Amplio Conocimiento y Poder.&nbsp; Posición Importante.&nbsp; Mente Apta para Gobernar y una Posición de&nbsp; Seguridad en la Madurez.&nbsp; Orgullo y Autoestima con Dignidad, Consciencia y Auto confianza. <strong>Mando.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Una aljaba repleta de flechas. </strong>Vigilancia extrema de los intereses y necesidades del ser y una alta competencia en la búsqueda de todos&nbsp; los objetivos prácticos en perspectiva. Enfatiza el inalienable derecho del hombre para exigir de sus prójimos o para poner a su servicio lo que le ayude a mantener su lugar en el esquema de las cosas.&nbsp; Los frutos de la autodisciplina y el entrenamiento que equipan a un individuo con las destrezas que empleará continuamente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una ilimitada capacidad personal para estar a la altura del asunto que se presenta en el momento o de cualquier nivel de la experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un lastimero exceso de confianza e ideas quijotescas.</span> <strong>Preparación.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Una monstruosa planta de la familia de las calabazas, que surge espontáneamente del suelo; su crecimiento está teniendo lugar frente a mis ojos. </strong>El nativo posee energías poderosas; su fortuna en la vida tendrá un rápido crecimiento. Cualquier cosa en la que se involucre prosperará como por arte de magia. En el ínterin, le aconsejaría a tal persona que modere su exuberancia con reflexiones frías y deliberadas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Una Mujer de Apariencia Placentera está Parada Ofreciendo un Vaso de Algún&nbsp;</strong><strong>Líquido a un Niño. </strong>Naturaleza Amable y Simpática, Capaz y Dispuesta a Ayudar a los Enfermos y Necesitados.&nbsp; Alguien cuyo Conocimiento de la Naturaleza Humana, las Artes&nbsp; y las Ciencias Será Bien Empleado.&nbsp; Gentil y Benevolentemente Esperanzado e Inspirador y Dispuesto al Auto sacrificio. <strong>Sanación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Un avión cayendo. </strong>Capacidad del hombre de sumergirse en la experiencia con una total despreocupación por las consecuencias o para actuar con total independencia de los apoyos que sus pares han aceptado como una limitación. El simbolismo inverso implica la expectativa de corregir la caída, restableciendo el control del vuelo como corresponde a un propósito consciente.&nbsp; El individuo legitima su divino derecho de nacimiento recordando que todo lo que él emite en un aspecto lo puede recuperar en otro. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una altamente ventajosa reorientación del ser a través de todos los asuntos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Fracaso por la pereza a levantar un dedo en un decente interés propio.</span> <strong>Crisis.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un triángulo, cuya línea de base constituye las tres cuartas partes de la longitud de uno de sus lados, con una pequeña figura circular al extremo de cada uno de los ángulos. </strong>Denota un carácter extraordinario. Esa persona no es fácilmente comprendida. Exteriormente, parece carecer de aquella fuerza que uno podría suponer que posee. Hay algún defecto en su organismo exterior, el cual le impide su desarrollo en el plano exterior, en aquella fuerza de carácter que usted puede haber intuido. El nativo está consciente de esto. Bajo estas circunstancias, no puede evitar ser un poco engañoso, y no está libre del doblez. Mientras tanto, él probará ser <strong>un </strong>eminente financiero. Poseerá mucho de la astucia que es la característica&nbsp; principal de un hombre mundano. Carecerá de principios morales o religiosos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un Grupo de Vagabundos o Gitanos, Sentados Alrededor de un Caldero donde se Prepara la Comida</strong>. Vagabundo con Fortuna Voluble. Dejará su Tierra Natal y Vagará por el Mundo, Insatisfecho con las Cosas y Siempre en la Búsqueda, Dejará Pasar las Oportunidades. Sensualidad y&nbsp; Excesos. Amor a la Familia. <strong>Exceso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un nuevo sendero de realismo en la experiencia.&nbsp;</strong>Una amplia comprensión resultante de una participación personal e inmediata en los asuntos cotidianos, y las continuas recompensas de tratar de llevar a cabo las cosas de diversas maneras.&nbsp; La orientación de uno mismo gracias a una persistente ponderación de los pros y contras en las relaciones normales de la vida y una determinación de los valores con base en su probada utilidad.&nbsp; El ser se refina mediante su constante autoanálisis. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva movilización de los recursos prácticos del ser para el papel que debe desempeñar en la vida cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El engaño a sí mismo mediante una total fantasía.</span> <strong>Identificación.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Dos hombres haciendo girar el mango de una grúa, de cuyo aguilón está suspendida una gran cadena, unida a una gran piedra por medio de un garfio.&nbsp;</strong>Esto indica a alguien dedicado al estudio de la mecánica, quien siempre estará interesado en experimentar con la dinámica.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un Joven Árbol de Laurel, Roto por el Viento y Marchito. </strong>Honorable y Esperanzado.Lleno de Proyectos para el Futuro, pero Perderá Oportunidades por Desgracias Imprevistas.&nbsp; Afectos Sinceros, pero la Suerte Será Contraria a este Respecto y&nbsp; pocas Cosas en la Vida del Nativo Llegarán a la Madurez.Honores Arrebatados y las Flores de la Vida Se Marchitan en sus Manos.Necesidad de Autocontrol y Contento.&nbsp;<strong>Despojo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Una niña esclava </strong>(Topsy, en la <u>Cabaña del Tío Tom</u>) autoafirmándose descaradamente.El equilibrio que cada individuo debe mantener entre las compulsiones del entorno social del cual depende su bienestar y la necesidad de desplegar sus nuevas alas en cada ocasión.&nbsp; Al igual que la niña esclava colma la paciencia de su ama por su valiente atrevimiento, el hombre debe enfrentarse a la vida con un impudor casi espiritual para alcanzar su personalidad.&nbsp; Una personalidad refinada que arriesga su propio ser para&nbsp; llegar a ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un elevado don para tomar ventaja personal de toda nueva situación en la experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La alegría en la insatisfacción pura.</span> <strong>Crecimiento.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Unos escalones o una gran escalera, con un rellano y una baranda en la parte superior, la cual no lleva a ninguna parte. </strong>Denota a alguien que tiene aspiraciones elevadas, que posee, asimismo, habilidades superiores, pero quien, debido a una falta de firmeza en sus propósitos, rara vez realiza algo que lo beneficie realmente a él o a otros, excepto el permitirse así mismo una cierta cantidad de goce propio.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Dos Lobos Devorando una Res Muerta a la Luz de la Luna. </strong>Astucia, Avaricia, Naturaleza Sutil y Asociaciones Peligrosas.&nbsp; Venganza, Carácter Explosivo y Errabundo. Poca Estabilidad. Fatal para el que Nace de Día (‘cuando el Sol está sobre la Tierra’). <strong>Voracidad y Egoísmo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un gran músico sentado al piano. </strong>El talento artístico individual como propiedad de todos, expresando la fuerza y los medios que incentivan a otros a alcanzar logros similares.&nbsp;&nbsp; El clímax de la experiencia en el propio refinamiento de destrezas y talentos, y&nbsp; la cúspide de su gratificación y su promesa de continuados esfuerzos y recompensas compartidas.&nbsp; La constante revelación del verdadero patrimonio del hombre es una dimensión del ser en continua expansión. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una certeza creativa que aporta matices perdurables a la comprensión humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La propia derrota por el deleite en la atención momentánea o la adulación superficial.</span> <strong>Logro.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Veo una serie de figuras cuadrangulares consistentes en líneas rectas que forman un cuadrado oblongo, con dos triángulos en su parte superior. Parece asumir la forma de un cubo. </strong>Esto denota a una persona poseedora de vastos poderes intelectuales. Un pensador muy preciso; un filósofo profundo; una persona que dejará gran impresión en la era en la cual vive.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Un Hombre Enmascarado Parado detrás de la Sombra de un Árbol en Horas de la Noche.&nbsp; A sus Pies Yace una Vaca Muerta. </strong>Maña, Codicia y Medios Deshonestos para Obtener Riqueza.&nbsp; Cautela Inútil por Engaño. <strong>Pillaje.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Una conversación por telepatía. </strong>La experiencia humana, cuyo verdadero centro está en el nivel trascendente, se halla en el extremo de la realización personal.&nbsp; Existen lazos ilimitados entre cada individuo y cada uno de sus pares, que crean la trama para una sociedad de simpatías o cooperaciones invisibles que vuelven sensible al hombre en todo momento y en todos los puntos de las potencialidades donde pueda hallar la propia satisfacción. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional capacidad&nbsp; para alcanzar logros mediante relaciones más orgánicas de la personalidad en las conexiones dadas y pertinentes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Intento de obtener logros mediante la insinuación o medios turbios.</span> <strong>Insinuación.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un rápido arroyo interior, que podría llamarse un riachuelo angosto. </strong>Denota un temperamento activo, una disposición inquieta, obstinada, de carácter turbulento, un pensador muy superficial.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Una Mujer Sosteniendo un Haz de Leños; Su Cabello Está Suelto y Desordenado por el Viento.&nbsp; Ella Vaga en Busca de Algo. </strong>Versatilidad y Excentricidad. Emprendimiento de Más Cosas de las que Se Pueden Culminar. Brillantez Intelectual o Impotencia por&nbsp; Irritabilidad y Problemas que Impiden Logros.&nbsp;<strong>Confusión.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Dos niños holandeses conversando. </strong>Simboliza el interés creativo del hombre en una amplia gama de potencialidades entre las cuales puede escoger.Su repetición de la experiencia es indirecta y tiene cierta&nbsp; familiaridad infantil o incondicionada con los simples aportes del ser a la raíz de su entorno, facilitando una comprensión más efectiva de la vida en todo nivel práctico o cotidiano.&nbsp; Todas las relaciones se reducen a elementos comunes del bagaje de la vida y las habilidades. <span style=\"color: rgb(0, 0, 255);\">Positivo: Autoafirmación del espíritu que le permite al hombre establecerse a sí mismo ventajosamente en cualquier situación posible.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un provincianismo extremo y una incapacidad de comunicar ideas de cualquier época.</span> <strong>Esclarecimiento.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un hombre sobre el tejado de un edificio, colocando lajas de pizarra sobre el mismo; y otro hombre que trae las lajas subiendo por una larga escalera. </strong>Esto indica a una persona que siempre está involucrada en hechos que tienden a beneficiar a la comunidad. Un amante de la paz y un promotor de toda obra benéfica.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Un Hombre Sentado sobre sus Talones, Quebrando Piedras con un Martillo.&nbsp;</strong>Pocos Recursos y Pequeño Poder Intelectual.&nbsp; Pocos Frutos por Falta de Habilidad o Desgracias. Mucho Trabajo y Pocos Frutos. <strong>Improductividad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Una sufragista lanzando arengas. </strong>La demanda del alma para lograr una participación plena en las responsabilidades de la sociedad humana, así como la toma de conciencia de que los valores de la vida sólo pueden mantenerse si existe un toma y daca mutuo con respecto a toda diferencia real de puntos de vista.&nbsp; La necesidad de establecer un derecho con una convicción razonada, y de ampliar los privilegios del hombre a través de una amplia extensión de todas las funciones comunes o comunitarias. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una firme determinación para expandir todo potencial del ser y participar en todo detalle posible de la reconstrucción mundial.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Prejuicios que se exaltan continuamente.</span> <strong>Indignación.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un cuadrado, conteniendo doce cuadrados pequeños. Semejando el pectoral de un alto sacerdote judío. </strong>Denota a alguien con una disposición reverencial y devocional. Muy reservado, un estudioso de lo oculto, y alguien capaz de hechos poderosos, como un mago.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un Cántaro Roto Tirado en el Suelo; hay Fruta Derramada Alrededor de él. </strong>Final Desagradable e Inoportuno a Manos de Otro.&nbsp; Naturaleza Impráctica y Búsquedas&nbsp; Vanas con&nbsp; Beneficios Efímeros.&nbsp; Pérdida de Facultades Mentales. <strong>Impotencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>La cabeza de la salud disuelta dentro de la cabeza de la mente. </strong>El logro humano como un compañerismo espiritual o eterno con su especie, subjetivamente enfatizado como un centro del ser en una&nbsp; toma de conciencia propia y una capacidad para vivir las vidas de todos los hombres en la imaginación y la apreciación.&nbsp; Todo bienestar humano se basa en los hechos cotidianos, inmediatos o prácticos,&nbsp; donde&nbsp; la condición de todo progreso descansa en una individualidad bien redondeada. <span style=\"color: rgb(0, 0, 255);\">Positivo: La efectiva orientación del ser en una visión global.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Fracaso en alcanzar logros por un apego insensato a las ilusiones de la juventud.</span> <strong>Desarrollo.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>El número 6 rige a este grado. </strong>Denota a una persona de naturaleza puramente mercurial; un experto en todos los oficios de tipo mercurial.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Una Flecha en Pleno Vuelo. </strong>Aspiraciones Elevadas, Mente Poderosa y Capacidad de Ejecución.&nbsp; Atrae la Atención por su Trayectoria; pero, por Causa de su Destino, Podría No Alcanzar su Meta Trazada. <strong>Ejecución.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Dos chinos hablando en su idioma. </strong>Una exclusividad cotidiana de la faceta intelectual de la experiencia, un fortalecimiento del individuo por una continua cooperación con compañeros entusiastas en las diferentes áreas de interés antes que por una distinción real. Una unicidad idealizada como correctivo para la propia dispersión.&nbsp;&nbsp; Los potenciales de una alta erudición y un refinamiento excepcional de la personalidad en facetas raras u originales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva movilización del ser y de los otros para alcanzar los objetivos más especializados de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total disipación del ser mediante relaciones extrañas.</span> <strong>Diferencia.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un espacio vacío. </strong>Una persona que no está dispuesta a sentar cabeza en ningún&nbsp; tipo de trabajo laborioso. Un carácter muy débil, alguien abierto a influencias extrañas de todo tipo.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Una Mujer Parada en Actitud de Desaliento, Cubriendo su Busto Desnudo con su Cabello. </strong>Persona de Gran Tristeza y Abandonado a su Suerte por los Amigos; para una Mujer Es el Peor de los Males. Esperanzas Truncadas, Traición, Aflicción Repentina y Ambiciones Nulas. <strong>Peligro.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un enorme libro antiguo. </strong>La última indestructibilidad&nbsp; de la experiencia, de modo tal que todo sendero ya caminado pueda retomarse con mayor facilidad y amplitud para el descubrimiento de uno mismo. La garantía de los ilimitados recursos de la sabiduría, y la sugerencia de que esta herencia puede manifestarse en cualquier momento en una orientación inmediata y práctica.&nbsp; El pasado siempre ilumina al presente, y el hombre obtiene mejores logros cuando cultiva un sentido real de obligación hacia sus propias raíces. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad especial para recuperar ventajas anteriores o para desenmarañar dificultades actuales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una veneración servil a las tradiciones y a la autoridad.</span> <strong>Antecedentes.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un árbol rojo cubierto de&nbsp; frutos dorados. </strong>Un grado muy prestigioso. Una persona de naturaleza muy positiva, alguien quien, a fuerza de puro esfuerzo personal y trabajo, producirá algo que será una bendición para la raza humana. No es una persona común y corriente; se elevará hasta la eminencia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Dos Hombres Bien Vestido Parados Juntos; uno Sosteniendo a un Caballo Blanco con la Brida. </strong>Aptitudes Espirituales, Creencia en Sueños y Visiones y Estudios Extraños.&nbsp; Amistades Notables y Afición Científica, más Inclinación por Senderos Peligrosos. Si Alcanza Influencia, se Tornaría Autodestructiva. <strong>Desproporción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Una cafetería. </strong>La facilidad con la cual los hombres organizan su propia experiencia para beneficio de la comunidad en general.&nbsp; Las divisiones del trabajo que constituyen una civilización se refinan al punto en que cada individuo posee la mayor porción posible de la realidad total, y la resultante comodidad de funciones brinda una continua certeza de la competencia del ser.&nbsp; La prodigalidad de recursos&nbsp; deviene una inmediata realización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total contribución y una efectividad para demandar de otros en todas las relaciones personales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Incapacidad crónica para tomar decisiones o un espíritu de aficionado sin remedio.</span> <strong>Suministro.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un viajero que lucha por seguir adelante en medio de una terrible tormenta de nieve. El sigue adelante esperando hallar un refugio, pero la nieve arrecia y todo se vuelve más y más oscuro. El valiente hombre se pierde en la oscuridad. </strong>Este símbolo debe interpretarse por sí mismo. El sol que se pone sobre una región se eleva sobre otra.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Joven Arrojando Monedas dentro de una Taza, como si Estuviera Jugando.&nbsp;</strong>Excentricidad e Insociabilidad.&nbsp; Perderá Oportunidades por Descuido y Diversiones. Desconsideración por el Trabajo Ajeno, lo cual, con el Tiempo, Acarreará Dependencia. <strong>Indiferencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Una manifestación laboral. </strong>El irrepudiable espíritu universal&nbsp; del hombre y su conciencia de que las líneas de propiedad y los derechos privados que él halla inalterables a su alrededor son limitaciones sin validez a menos que constituyan un gobierno social. El derecho y la justicia sólo prevalecen hasta el punto exacto en que se realice un esfuerzo consciente para establecerlos y mantenerlos.&nbsp; Los individuos y los grupos prosperarán si dramatizan efectivamente su propia justificación. <span style=\"color: rgb(0, 0, 255);\">Positivo: El continuo valor de atacar los principales problemas a costa de un bienestar o inconveniencia menores.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un encono y una jactancia inútiles.</span>&nbsp;<strong>Representación</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Veo al Sol naciendo en su brillantez. Está sobre el horizonte, pero todas las otras partes&nbsp; del cielo están cubiertas de oscuras nubes, sobre las cuales están suspendidas las sombras de una noche que demora en irse. </strong>Una naturaleza noble. Esta naturaleza lleva el sello de una disposición generosa. Los primeros años de vida del nativo están marcados por una promesa; pero el destino y la fortuna conspiran contra él. Los vientos son demasiado fríos para un alma tan sensible. Esta persona ha nacido fuera de tiempo y lugar. Sus grandes planes se tornan fracasos. Su sol se pone bajo una nube cuando aún es de mañana.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Una Joven Mujer Descansando bajo un Árbol, Alimentando a las Aves que se Reúnen Alrededor de Ella. </strong>Gentileza, Generosidad y Naturaleza Ardiente.&nbsp; Persona Feliz y que Hace Felices a Otros.&nbsp; Paz y Prosperidad en el Hogar.&nbsp; Rústico y Amante de las Artes con Cierto Talento para Ellas.&nbsp; Paz y Concordia. <strong>Simpatía o Afinidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Un baile de cuadrillas (un baile de granero). </strong>La total satisfacción personal mediante actividades establecidas o normales de la comunidad en general y una consumación del ser por la más amplia participación posible en las divisiones del trabajo que constituyen una sociedad humana.&nbsp; La riqueza de la vida viene de compartir desinhibidamente las potencialidades cotidianas, junto con un feliz toma y daca máximo entre un individuo y otro. <span style=\"color: rgb(0, 0, 255);\">Positivo: Capacidad para sumergirse en las experiencias importantes y provechosas sin la menor reserva propia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La satisfacción de uno mismo depende de cosas superfluas y la confianza en uno mismo proviene de indulgencias insignificantes.</span> <strong>Sociabilidad.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un hombre parado sobre una pradera solitaria, llorando. </strong>Denota a alguien que propenso a abandonar la lucha por la vida en alas de la desesperanza; muy carente de energía y desprovisto de valor moral.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Viejo Roble, sin Hojas ni Corteza, Astillado por las Tormentas que Ha&nbsp;</strong><strong>Soportado, Se Yergue Solo sobre un Páramo Desolado. </strong>Abandonado por Amigos y Parientes por Acciones Propias o Circunstancias Adversas. Muchas Vicisitudes. Las Tormentas de la Vida Marchitarán su Corazón y Arruinarán su Espíritu&nbsp; antes de que el Joven Mundo de sus Sueños Pueda Abrigarlo y Proteger sus Años Maduros. <strong>Abandono.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°: Tres pajarillos en un nido ubicado a gran altura sobre un árbol.</strong>&nbsp; La potencialidad alcanzada y mantenida a través de una apreciación inicial y efectiva, dramatizada por la capacidad del hombre de dar a cada incipiente posibilidad de carácter la oportunidad de probarse a sí misma.&nbsp; El alma humana es una consecuente manifestación de su propio talento desde su inicio, y el individuo primero se halla a sí mismo en las tempranas y trascendentales perspectivas de la inmadurez. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una exaltada creatividad incondicionada&nbsp; y totalmente libre de cualquier dificultad inmediata.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una estupidez psicológica y un falso sentido de liberación de la responsabilidad.</span> <strong>Elevación.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Un ciervo. </strong>Una persona de fina sensibilidad; un amante&nbsp; del&nbsp; arte; un&nbsp; estudiante muy dado&nbsp; a&nbsp; la investigación científica.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Varios Gorriones Reunidos, Parloteando y Arreglando sus Plumas en el Polvo.&nbsp;</strong>Sociable y Jovial, Dado al Lujo y a la Búsqueda de la Convivencia, Poco Egoísta,&nbsp; Atractivo y Feliz en Compañía de Otros.&nbsp; Facilidad para Hacer Amistades. Naturaleza Honesta Expresada Verbal o Espontáneamente.&nbsp; Simpático y Persuasivo. <strong>Amistad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong>&nbsp;<strong>Unos niños esquiando sobre la nieve. </strong>La inminencia de aventura en la experiencia y un constante peligro para el ser en caso de fracasar en sostener u ordenar la complejidad de las cosas como son. El valor implícito de una realidad establecida como base para un mayor refinamiento de la habilidad y destreza personales.&nbsp; La satisfacción de una exitosa expresión personal es siempre&nbsp; un ímpetu dinámico para un mayor logro, que nunca deviene un aplomo estático o una derrota del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una experiencia satisfactoria al alma en la infinita variedad de canales del descubrimiento de uno mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a vivir emociones transitorias.</span> <strong>Diversión.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un globo. </strong>Una persona capaz de realizar hazañas notables, sin embargo, nunca tendrá éxito en alguna empresa grande.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un Viejo Libro Abierto sobre una Mesa; a su lado hay una Lámpara Ardiendo. </strong>Poderes Mentales Excepcionales.&nbsp; Sabiduría Antigua y Gusto por el Estudio y la Vida Retirada. La Conquista de la Mente es su Mayor Felicidad y Riqueza.&nbsp; Produce un Beneficio para el Mundo mediante Estudio Atento y Paciente. <strong>Cultivo.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Un hombre podando palmeras. </strong>El orgullo en el esfuerzo por el cual el hombre busca dejar su sello inmortal sobre el mundo que lo rodea.&nbsp; La inclinación de todos los recursos naturales a la voluntad del individuo, y un listado de toda belleza y capacidad de la naturaleza para una continua revelación del sentido estético del ser. La armonía entre el trabajador y sus materiales deviene una gratificante evidencia de los poderes del alma en el aspecto más objetivo de la propia justificación. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don excepcional para hacer que las cosas brinden un servicio efectivo en algún aspecto especial del logro total. Negativo: Un vacío despliegue de triviales excelencias.</span> <strong>Intensificación.</strong></p>\n", "t": 1 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Una habitación espaciosa llena de muebles muy costosos, donde se ven varios espejos. </strong>Denota a una persona que se comporta en estricto acuerdo con las convenciones sociales, y con la vida elegante; alguien que dedica mucho de su tiempo a su auto engrandecimiento. Mientras tanto, poseerá logros artísticos y un amor por las bellas artes en general.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong> <strong>Un Mercado, en el cual Varios Hombres Jóvenes están en Medio de una Discusión, y Haciendo Valer sus Propias Opiniones por el Libre Uso de Porras.&nbsp;</strong>Naturaleza Terca, Voluntariosa, Fácilmente Persuadida de los Méritos o Derechos de Otras Personas.&nbsp; Pendenciero, Antipático, Celoso y Vengativo. Peligros y Posible Muerte a Manos de Otro. <strong>Contienda.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>La escarcha del invierno en los bosques. </strong>La importancia cósmica de la cancelación momentánea de los intereses más inmediatos y las inquietudes privadas, que subraya la supremacía de las necesidades y poderes de la naturaleza sobre las aspiraciones y conveniencias del hombre.&nbsp; El simbolismo estático es un llamado implícito a la reorientación del punto de vista individual y al descubrimiento del potencial del ser.&nbsp; La vida normal está suspendida para que la magia mayor pueda manifestarse.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una transformación creativa en la cual los ciclos antiguos ceden lugar a los nuevos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La reducción de lo inútil a una aniquilación total.</span> <strong>Esplendor.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong>&nbsp;&nbsp;<strong>Una gran habitación, en cuyo cielo raso se ve una estrella dorada. </strong>Denota a una persona superficial, alguien que encuentra más que admirar en el arte decorativo que en la naturaleza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong>&nbsp;<strong>Un Joven Despeinado Sentado sobre una Roca cerca del Mar, Llorando.&nbsp;</strong>Persona Melancólica, muy Influida por las Circunstancias de la Vida que le Impiden la Felicidad. Dependiente, Confiado y Simpático. No Apto para Luchar.&nbsp; Problemas del Corazón, Aflicciones o Desengaños Amorosos.&nbsp; Viudez. <strong>Melancolía.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Un gitano saliendo del bosque. </strong>El entusiasmo humano o la propia conciencia movilizada en la frescura o inocencia de la autorrealización, dramatizados por un irresistible deseo de éxito y reconocimiento en el mundo cotidiano.&nbsp; Los horizontes ampliados&nbsp; se desprenden de la fe del individuo en sus propias potencialidades y su disposición de prodigarlas y cooperar generosamente con sus semejantes.&nbsp; Así, el hombre encuentra los recursos de la naturaleza totalmente disponibles para ser explotados por él. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una liberación personal por el goce de los logros momentáneos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total desinclinación de involucrarse en las relaciones comunes de la sociedad.</span> <strong>Despliegue.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Una mansión aristocrática con un parque espacioso donde hay profusión de gigantescos árboles. </strong>Denota a alguien a quien no le gustan los cambios, un estudioso de la antigüedad con poco interés por los nuevos inventos. Un profundo erudito, si las circunstancias lo permiten, poseedor de un criterio sólido.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un Pedazo Grande de Tierra bien Cultivada. Mente Abierta y Afabilidad, Cuerpo Sano y Amor por la Belleza Natural. Éxito, Familia y Amistades Numerosas. </strong>Vivirá Más los Aspectos Físicos y Emocionales de su Naturaleza&nbsp; que los Mentales o Espirituales; El Reflejo de estos sobre la Vida del Nativo Serán Aparentes y Le Harán Bien. <strong>Productividad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Un hombre declarado en bancarrota. </strong>La eterna individualidad del espíritu humano, capaz de tomar nuevas sendas de oportunidad y lograr el refinamiento propio cuando sus dificultades cotidianas particulares&nbsp; devienen fútiles.&nbsp; El simbolismo inverso implica la realización de la fugacidad última de las recompensas y las penalidades de la vida, y la irrealidad de las consecuencias que se toman de manera distinta a una conveniente convergencia de relaciones. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inventiva total y efectiva, incluso en la peor de las situaciones.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencias a eludir toda responsabilidad y a traicionar la propia alma del ser.</span> <strong>Liberación.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un hombre flagelando a un chico con una fusta para caballos. </strong>Una persona cruel, un déspota, alguien que pude obtener algún puesto de autoridad, en el cual se deshonrará por haberse excedido en sus funciones.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un Cielo Oscuro lleno de Nubes que Pasan Rápidamente.&nbsp; Una Bandada de Mirlos Negros está Luchando contra el Viento. </strong>Pesimismo y Abandono de Proyectos por Falta de Confianza y Perseverancia.&nbsp; Mente Llena de Sueños&nbsp; pero Siempre Cubiertos por el Negro Manto de la Duda y el Recelo.&nbsp; Debilidad,&nbsp; Prolijidad y Versatilidad Carente de Continuidad.&nbsp; Nativo tiene muchos Sueños que no Alcanzará.&nbsp;&nbsp; Carecerá de Confianza en Sí Mismo y en sus Planes. <strong>Duda y Cambio.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong>&nbsp;<strong>El primer ruiseñor (sinsonte) de la primavera. </strong>El aporte de la experiencia estética al fortalecimiento del alma del ser, subrayando la destreza en la imitación que resalta toda participación indirecta en la vida.&nbsp; La aspiración del hombre se articula mucho más que su refinamiento propio, trayendo como resultado la promesa de la manifestación de logros que no podría lograr en su curso normal. Por lo menos, siente inclinación a intentar una revelación de sí mismo que le añadirá una estatura real a su papel en la&nbsp; vida cotidiana. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una constante estimulación a los otros en todo asunto humano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una fastidiosa afirmación de sí mismo.</span> <strong>Apresuramiento.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Una ejecución. </strong>Yo le aconsejaría al nativo que sea muy cuidadoso en cuanto a las compañías que busque, por cuanto podría sufrir por lo que otros han hecho.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un Lobo Siguiendo a un Cordero a lo largo de un Sendero Apartado. </strong>Engañador e Intrigante.&nbsp; Se Asociará para Delinquir. Seductor y Persuasivo. Poco Confiable.&nbsp; Vive a Expensas de la Felicidad y los Derechos de Otros. <strong>Decepción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°: Unas beldades tomando un baño. </strong>La excelencia humana en las dotes naturales y el alma, inadecuada, a menos que pueda satisfacer la necesidad de la experiencia cotidiana con elementos inherentes a su conformación y libre de toda responsabilidad excepto hacia sí misma. La individualidad obtiene una garantía necesaria a través de las fases de su ser&nbsp; inmunes a un cambio o pérdida.&nbsp; Una persona se convierte en sí misma siempre y cuando pueda pararse radiante y confiada entre todos sus pares. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una especial capacidad para hacer que los deseos e intereses familiares tengan una perdurable representación de valor.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La regresión a las vanidades infantiles.</span> <strong>Encanto.</strong></p>\n", "t": 0 } } }
