{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°: Un obelisco. </strong>Denota a alguien que sufrirá numerosas y grandes pruebas, reveses de fortuna, etc., pero que dejará o puede dejar tras de sí un nombre para la historia. Una vida semejante puede, temporalmente, verse involucrada en la vida de la nación, o del pueblo, entre los cuales puede vivir y trabajar así como parecer perderse de vista, pero finalmente emergerá a la superficie.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Se Ve a un León Sobre un Promontorio Mirando hacia el Sol en Ascenso:&nbsp;</strong>Extremada Dignidad, Auto confianza, Audacia, Nobleza y Libertad. Ambición por los Honores y Susceptible a la Adulación.&nbsp; Capacidad para Gobernar a Otros y a Sí Mismo, pero Proclive a la Tiranía si Carece de Generosidad. <strong>Dignidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Un caso de apoplejía. </strong>Un potencial abrumador y una apremiante necesidad de un establecimiento propio y una estabilidad personal.&nbsp; El simbolismo inverso implica la total falta de inhibición del hombre en su organización cotidiana, unida a su capacidad para movilizar todos sus poderes y arriesgar la propia existencia antes que aceptar cualquier&nbsp; frustración de sus deseos.&nbsp; Se resalta la&nbsp; ininterrumpida continuidad entre el ser y el hacer, o entre la identidad y la continua manifestación de sí misma. <span style=\"color: rgb(0, 0, 255);\">Positivo: La creatividad en la expresión cotidiana de las reales posibilidades del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total autoindulgencia y la imposición de uno mismo sobre otros.</span> <strong>Lo Irresistible.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Una tribuna. </strong>Denota a alguien que puede pasar gran parte de su vida sin tomar conciencia de las altas habilidades que posee, las cuales le pueden conferir un carácter muy popular y convertirlo en un importante factor en la vida y el carácter de la sociedad. La tribuna está vacía; por tanto, él puede pasar de largo el momento de su llamado.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Un Banderín o Gallardete, como el que Usan los Marineros para Indicar el Curso de Viento. </strong>Extremada Inclinación a la Vacilación e Incertidumbre. Mente Débil que Muda de Opinión Continuamente. Incapacidad de Adoptar una Decisión Firme e Independiente. Extraños Caprichos de la Fortuna. Es Difícil el Progreso porque Cambia Incesantemente de Lugar y de Ocupación y Se Mueve Según el Sentimiento del Momento. Optimismo Alternado con Depresión y Nerviosismo. <strong>Debilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una epidemia de paperas. </strong>Las habilidades están fuera del alcance y hay una atracción momentánea por ideas escapistas cuando el ser no puede seguir viviendo para sus propias necesidades inmediatas o intereses últimos.&nbsp; El simbolismo inverso implica la absoluta necesidad de cada espíritu viviente de retener una sensibilidad apasionada por la importancia práctica o la utilidad orgánica de lo cotidiano.&nbsp; La vida tiene una aguda susceptibilidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una continua dramatización personal que permite la participación en los asuntos de actualidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La retirada ante las propias deficiencias, en un frenético esfuerzo por evitar la experiencia.</span> <strong>Infección.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°: Una estatua velada. El grado de misterio. Denota el desvelamiento gradual de lo sublime y lo glorioso. </strong>El estudioso de aquello que es grande y elevado; una imaginación vívida; está inflamado con el entusiasmo, y es proclive a errar debido a un exceso de pasión, pero si todo se controla debidamente, puede convertirse en una bendición para su raza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°:</strong> <strong>Una Línea Ondulante de Luz Nebulosa, Oscurecida por una Nube en el Medio.&nbsp;</strong>Mente Elástica y Poco Desarrollada, de Principios Inciertos, que Propende al Desenfreno y a la Infamia.&nbsp; Vida Irregular, Inconsecuente y Poco Confiable. Oscuridad Cíclica en la Que Vive el Nativo Se Debe al Subdesarrollo de la Mente y a la Mala Dirección, por la Ignorancia de la Facultad Moral. <strong>Vagabundeo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Una mujer a la cual le están cortando el pelo a la garçon (al estilo masculino). </strong>La independencia humana llevada al punto de una introspección extrema, enfatizada por el deseo de una mayor participación en las tendencias momentáneas y en los elevados valores del medio social.&nbsp; Una abierta invitación a toda posibilidad de la experiencia personal y un deseo de capturar la menor oportunidad para alcanzar una mayor importancia.&nbsp; El alma acepta cualquier modificación menor de sí misma para perfeccionar los canales de su propia expresión. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una movilización propia excepcionalmente efectiva para lograr ambiciones personales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una apreciación totalmente inadecuada para el ser y su destino.</span> <strong>Decisión.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Una carreta de transportista, cuya cubierta de lienzo está templada por encima. </strong>Denota a una persona activa; alguien que siempre está en movimiento. En su caso se vuelve cierto el dicho: “El césped no llega a crecer bajo sus pies”. Una persona práctica, siempre involucrada en cosas útiles para él y otras personas. Un hombre de negocios, de una sola mirada puede reconocer si algo representará o no una ventaja para él.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un Gato Vigilando a su Presa. </strong>Prudencia, Circunspección y Paciencia para Obtener Logros. Diplomacia y Autocontrol. Observador. Lento para Sacar Conclusiones. De Firmes Apegos, con Facilidad para Hacer Amigos.&nbsp; Si se le Busca, Evidencia Malicia, mas no Cólera.&nbsp; Es un Rápido Amigo y un Temible Enemigo. Éxito por Precaución y Perseverancia. <strong>Circunspección.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un hombre vestido formalmente y un venado con sus cuernos doblados. </strong>La autoafirmación tiene un impacto efectivo sobre la realidad establecida y cotidiana. La formalidad es un ordenamiento mágico de los automatismos de las cosas menores, enlistados en un servicio permanente para los talentos más sobresalientes de cada individuo.&nbsp; Los logros evidentes en los trofeos por los cuales él realiza aportes constantes de su propia esencia real a sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional capacidad para ganar y mantener la estima de los hombres.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo:&nbsp;&nbsp; Dependencia del aplauso y de la exhibición ante otros para obtener dicha estima.</span> <strong>Una Moral Alta.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Algo parecido a un fogón bajo la superficie de la tierra. Un grupo de hombres trabajando casi desnudos, debido al calor. Parece ser un cuarto de máquinas de una gran máquina de vapor. </strong>Esta persona padecerá muchos sufrimientos. Puede abandonar su tierra natal bajo circunstancias muy tristes. Aconsejo a tal persona llevar una vida muy tranquila, forjarse un modo de vida fijo y uniforme; mantenerse alejado de todo aquello de índole especulativo, y nunca aceptar un cargo de confianza, o de gran responsabilidad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Una Serpiente Enrollada alrededor de un Árbol, con su Cabeza Lista para&nbsp;</strong><strong>Atacar: </strong>Mente Científica y Sutil. Gusto por las Artes Ocultas. Capaz de Investigaciones Elaboradas con Paciencia e Inteligencia del Más Alto Orden. Codicia y Astucia que, Sabiamente Dirigidas, Serán de gran Servicio en la Vida Diaria. Sentido de Rivalidad y Envidia Sutilmente Empleado.&nbsp; Agudeza, Astucia, Precaución y Mucha Inteligencia, unido a los Celos y la Envidia; por tanto, hay que Tener Cuidado con esta Persona.&nbsp; Éxito Moderado en la Vida. <strong>Sutileza.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°: Formaciones rocosas en el extremo de un precipicio. </strong>La constitución de la realidad en una crisis, que desafía al hombre al tiempo que construye pirámides de dificultades ramificadas hasta que surge la necesidad inmediata para una acción o decisión.&nbsp; No se puede sustentar la individualidad sin la aceptación de la importancia de las dificultades y la consecuente toma de conciencia de que cada cambio en la orientación es una demanda para un mayor descubrimiento de sí mismo. La personalidad sólo logra su estabilidad en el umbral de los riesgos que está dispuesta a asumir. <span style=\"color: rgb(0, 0, 255);\">Positivo: El talento del hombre para una serenidad inicial y una competencia última a la luz de todo peligro.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pura Terquedad.</span> <strong>Resistencia.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Una gran bola de fuego que vuela por los aires. </strong>Denota a alguien con una misión especial, de naturaleza extraordinaria, y, siempre y cuando todo haya sido favorable con respecto a su cuna y a las circunstancias que lo rodean, es imposible que fracase en convertirse en un regente de hombres, y en un gigante entre los hombres – ya sea intelectual, moral o físicamente.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Dos Espadas Cruzadas sobre un Guantelete, Formando un Escudo de Armas.&nbsp;</strong>Porte Orgulloso y Marcial.&nbsp; Amante de Competencias Atléticas, Luchas con Armas y Hazañas Peligrosas.&nbsp; Polémico y Siempre Listo a Meterse en Problemas sin Medir el Peligro.&nbsp; Reveses de Fortuna por Autoconfianza Desmedida. Éxito como Soldado o en Cualquier Servicio Activo que Requiera de Coraje y Fortaleza. <strong>Hazañas.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Una mujer anticuada y una chica moderna. </strong>La función esencialmente dramática del alma cuando desempeña diversos papeles en la sociedad humana, en el aspecto práctico de los valores cotidianos. La cooperación y competición simultáneas entre los estilos de vida que, por un lado, protegen el aporte del pasado y, por el otro, administran la promesa del futuro. Los convencionalismos y la iniciativa son un constante estímulo mutuo. <span style=\"color: rgb(0, 0, 255);\">Positivo: El logro personal a través de la apreciación creativa y la adaptación de los valores establecidos por otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un énfasis excesivo de las características individuales y&nbsp; timidez psicológica.</span> <strong>Contraste.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <b>Una figura piramidal con una cruz de Malta en la cima, o, más propiamente, en el vértice.&nbsp; Este es posiblemente, el grado más glorioso de todo el zodiaco. Este grado es tocado por un rayo emitido desde un sol trascendental, uno de dichos soles alrededor de los cuales revoluciona nuestro sol en torno al gran sol central. </b>Denota al bien mayor; lo sublime; confiere inspiraciones proféticas; rige lo maravilloso; e inunda el alma de gloria celestial. Este grado vibra en simpatía con los 7° de Libra.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un Cetro sobre cuya Cresta Brilla un Diamante como una Estrella Magnífica.&nbsp;</strong>Poder, Eminencia y Fama.&nbsp; El Nativo Se Elevará hasta la Eminencia en su Campo por sus Talentos y su Voluntad.&nbsp; Gran Coraje, Nobleza, Energía y Resistencia que, bajo un Destino Benigno Llevan al Nativo a una Esfera de Vida donde Será la Figura Central. <strong>Superioridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Las constelaciones en el cielo. </strong>La infinita regresión en toda realidad universal, no como el hecho de algún fin inalcanzable en el conocimiento sino como una demostración de cuán infructuoso resulta abandonar lo conocido por lo desconocido. El cosmos es ilimitado pues la búsqueda del hombre puede ramificarse infinitamente en el tiempo y el espacio, pero su certeza se encuentra dentro de su propio ser y su experiencia. &nbsp;Las estrellas son su confirmación, nunca su explicación. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una consistente efectividad en la comprensión y el&nbsp; ordenamiento de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de toda integridad actual por un innecesario retiro hacia lo remoto o misterioso.</span> <strong>Seguridad.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un erizo. </strong>Una persona inofensiva; reservada; que se retrae de la mirada pública de manera natural. Mientras tanto, sabe defenderse a sí mismo, por ello, parece estar siempre a la defensiva.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Una Aureola de Nubes, en Medio de las Cuales Aparece un Triángulo en Llamas y un Ojo Dentro del Triángulo. </strong>Naturaleza Exaltada y Facultades Espirituales que Brindarán Cierta Eminencia en el Arte Marcial y en Asuntos Espirituales.&nbsp; Mente Justa, Aspirante y Noble, Poseída de Fuego Divino de una Ambición Valiosa. Intuición no Lógica, pero Intensa y Sincera. <strong>Ardor.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Un propagandista bolchevique. </strong>La indómita expectativa del espíritu humano que reúne su fuerza desde los poderes más internos de la naturaleza propia o perdurable del hombre, resaltada por las recurrentes batallas sobre conceptos sociales y políticos.&nbsp; La excepcional dinámica se manifiesta en la energía altruista desarrollada al extremo por los revolucionarios de cada nueva era.&nbsp; El simbolismo inverso es la necesidad de la comunidad humana de contar con&nbsp; una causa valiosa en la cual deben concentrarse todos los aspectos de sus potenciales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una determinación para compartir la visión del alma y hacer un impacto permanente en la historia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una fútil vociferación contra una multitud de males superficiales.</span> <strong>Estímulo.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una bomba que explosiona en medio del aire. No es un buen grado. </strong>El hecho es que denota a aquello que es muy pernicioso. A menos que haya influencia natal contraria, esa persona podría ser una plaga para su generación. El astrólogo sabrá cómo equilibrar estos asuntos. Este grado se asemeja a una mala combinación de Saturno y Marte.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Un Hermoso Castillo, Con Jardines y Terraza, Frente al cual, un Pavo Real Se Contonea Lentamente, Exhibiendo su Plumaje: </strong>Sofisticación y Amor al Lujo. Mente Dedicada a las Apariencias. Dejando de Lado Temas Más Importantes. Orgullo, que mal Canalizado Degenera en Esnobismo y Ostentación.&nbsp; Afortunado entre sus Iguales.&nbsp;<strong>Ostentación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Unos sopladores de vidrio. </strong>La inagotable destreza manual creativa del hombre y el talento de su propia aplicación, así como su inherente ansia de realizar las tareas que deben hacerse y de justificar los ideales que deben expresarse. La contribución del hombre a dar una forma duradera a las cosas mediante la manifestación privada del aliento divino y la manipulación de los materiales más básicos de la vida por medio del calor, que representa su entusiasmo viviente. Las artes y oficios de una cultura son sus primeros logros y su testimonio final. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva participación personal en la existencia cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una voluntariosa o poco inteligente distorsión de la realidad.</span> <strong>Destreza.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Una pala, suspendida en medio del aire. </strong>Denota a un probable agricultor, pero éste dedicará mucho de su tiempo y energía a asuntos impracticables y, por ende, infructuosos, tales como cavar en el aire y sembrar en el viento.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Un Roble Destrozado por el Viento, bajo el cual Se Encuentra el Esqueleto de alguna Criatura Muerta. </strong>Las Principales Ambiciones No Se Concretan; Mas Bien, Se Reducen a Nada por un Desastre o Muerte Prematura. ‘Siembra para el Futuro, pero para la Eternidad, y no Pienses en la Cosecha,&nbsp; porque las Estaciones no Están Bajo tu Control; sin embargo, Siembra y Construye para el Bien Común, y Trabaja con Esperanza’. Versátil, Depresivo, Fuerte en la Adversidad, Generoso Incluso con Quien no lo Merece. <strong>Peligro.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>El rocío del amanecer. </strong>La eterna renovación que obtiene el individuo con cada ciclo recurrente de su experiencia y el apoyo continuo de la naturaleza a sus metas o la bendición para sus esfuerzos.&nbsp;&nbsp; El hombre puede encontrar recursos inesperados a su alcance cuando la vida parezca haberlo derrotado, y le son revelados a pesar de su falta de expectativas.&nbsp; Con el desarrollo de una genuina conciencia sobre lo inesperado y la negación de toda limitación personal, el hombre cosecha frutos reales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento especial para identificar lo mejor de cada situación cuando lo peor amenace con un desastre.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de resolución y una total insensibilidad hacia los verdaderos poderes del ser.</span> <strong>Rejuvenecimiento.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Una Luna Nueva, de la cual sólo una pequeñísima parte puede verse en la parte occidental del cielo. </strong>Denota inmadurez en todas las cosas. Tal persona puede representar una promesa de convertirse en genio, puesto que sus primeros años de vida inspirarán tales esperanzas o aspiraciones; pero nada llega a madurar debidamente.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un Hombre y Una Mujer Sentados en una Mesa Donde Hay Viandas y Vino en Abundancia. </strong>Naturaleza Sensual y Extravagante, que Puede Tornarse Disoluta por Malas Juntas. &nbsp;Carácter Poco Firme, pero Agradable y Sociable.&nbsp; El Instinto es Más Fuerte que la Moral.&nbsp; Pérdida de Dignidad y Virtud. <strong>Auto indulgencia</strong>.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Niños columpiándose bajo&nbsp; un inmenso roble. </strong>Satisfacción en el ejercicio normal del ser y una nueva toma de conciencia de la alta seguridad exhibida por los apoyos físicos y sociales del hombre. Una renovación especial del espíritu, sólo a través del continuo desarrollo de sus responsabilidades hacia sí mismo. Cuando el individuo acepta la sombra protectora de una vida y un orden universales, logra una mejor concepción de la realidad personal. <span style=\"color: rgb(0, 0, 255);\">Positivo: El entusiasmo constante hacia cada fase de la vida y una auténtica generosidad para dar de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La pereza exaltada como una virtud.</span> <strong>Deleite.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Un barco navegando en un mar en calma. Las velas están totalmente desplegadas, y los mástiles decorados con una profusión de boyas</strong>. Denota a alguien que experimentará mucha felicidad en su vida. De tal persona una puede decir con seguridad que ‘Todo lo que haga prosperará’. En cualquier esfera de acción que se involucre, se hará acreedor a honores. Será popular, y recibirá los aplausos de la era en la que viva; pero tal popularidad no sobrevivirá por mucho tiempo a su fallecimiento.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Un Toro Fino de Color Blanco, Pastando a la Sombra de un Gran Árbol que Se&nbsp;</strong><strong>Yergue en un Parque: </strong>Vida Tranquila y Exitosa.&nbsp; Grandes Propiedades por Cuna o Matrimonio. Carácter Firme, Independiente, Reservado, Benevolente pero Externamente Severo, Paciente y Prudente. <strong>Ventaja.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Una fiesta nocturna en el jardín. </strong>El realce común de la experiencia individual en sus gratificaciones más superficiales o cotidianas, y la inherente normalidad con la que el hombre comparte los frutos de sus logros personales con sus amigos íntimos y vecinos a cada momento.&nbsp; Existen formas ilimitadas de la propia expresión por las que se descubrirá a sí mismo como una personalidad distinta, pero sus logros carecerán de significado a menos que sus semejantes le otorguen un reconocimiento definido de su valía.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una auténtica madurez social y una efectiva capacidad para trabajar con otros.</span><span style=\"color: rgb(255, 0, 0);\"> Negativo: Falta de aprecio por la realidad subyacente de la vida misma.</span> <strong>Compañerismo.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Aparece la letra Q. Indica insatisfacción</strong>. Alguien que nunca toma nada por sentado, o cree en nada. Un escéptico; un sofista; un hipercrítico; alguien dispuesto a creer que ‘todos los hombres son mentirosos’ salvo él; una persona muy desagradable, quejosa, avinagrada y pendenciera.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Una Roca Saliente, sobre la cual algunas Motas de Césped Se Exhiben&nbsp;</strong><strong>Tímidamente. </strong>Firmeza de Carácter.&nbsp; Defensa de las Propias Creencias y Principios, aunque Sean Contrarios al Bienestar del Nativo.&nbsp; Mente Precoz y Auto afirmativa.&nbsp; Logros Debidos a Constancia y Resolución. <strong>Constancia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un viejo capitán de mar sentado en su mecedora. </strong>El gran amor del hombre por revivir sus experiencias en la memoria, y su don para lograr la maestría, adelantándose a toda nueva situación que pueda afrontar enfocando todas las relaciones que se ramifican para capturar personal y competentemente los potenciales más adecuados. En su imaginación, él rememora las batallas del mundo una y otra vez. Sabe que los acontecimientos se repiten y pueden controlarse.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad ilimitada de cada persona para invocar los poderes que ha obtenido en su lucha por la autorrealización.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Insensibilidad hacia la realidad presente, rindiéndose totalmente al pasado.</span> <strong>Retrospección.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Una gran burbuja flotando sobre el agua, en la cual se ven combinados todos los colores. </strong>Denota a un admirador de lo sublime y lo hermoso. A un idealista; un ocultista; un estudioso de lo trascendental; por otra parte, es relativamente ajeno a los asuntos comunes y corrientes de la vida diaria.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Una Rueda Rota Tirada sobre el Suelo, cerca de la cual pasta un Caballo. </strong>Pocos Recursos, Escasa Inventiva y Carencia de Capacidad Ejecutiva.&nbsp; Dejar Pasar las Cosas e ir a la Deriva pueden Llevar al Mal&nbsp; Camino.&nbsp; Si tiene Fortuna, no Podrá Retenerla por su Carencia de Metas. <strong>Falta de Rumbo</strong>.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>El alma humana esperando una oportunidad para expresarse.</strong> La expectativa normal de la vida en lo personal o subjetivo y el potencial totalmente incondicionado del ser en el punto de ingreso a cada nuevo complejo de actividades con sus pares.&nbsp; Todas las ramificaciones de la promesa del hombre se ponen a punto para un refinamiento de valor inmediato, y sus destrezas y habilidades están dotadas de una sensibilidad especial a los matices transitorios de su aspiración individual.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: El talento para una entusiasta participación en las aventuras cotidianas de la personalidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ingenua postergación y falta de un interés genuino o entusiasmo.</span> <strong>Ingenuidad.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un perfil de la cabeza y la faz de un hombre. Su cara es larga, pero tiende a ser ovalada; los ojos son grandes, pero algo inexpresivos; está bien afeitado, excepto por un muy bien cuidado bigote. </strong>Un verdadero tipo de hombre mundano corriente y moliente; amante del placer, e ingresa fácilmente a las diversiones más en boga en el momento; un terco defensor de lo convencional y lo popular.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Una Figura Similar a la del Ángel Solar (Michael), Parada y Golpeando la Tierra con la Punta de una Espada de Brillo Deslumbrante. </strong>Habilidad Superior en Cierta Dirección.&nbsp; Alguien Nacido para Gobernar. Amplio Reconocimiento. Ambición Consciente de los Propios Poderes Confiere Capacidad de Gobernar con Justicia. Fama y Poder. <strong>Superioridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Un desfile. </strong>El constante deleite del hombre en exhibir los frutos de sus logros, y la ingenuidad dramatizada en el mundo cotidiano por medio de un orgullo muy humano en los trabajos comunes y los logros cooperativos.&nbsp; Hay una alta magia en el despliegue público de todas las cosas en las cuales el menor de los individuos puede haber tenido una mínima parte, y de ello proviene un sentido de fraternidad mediante el cual el todo se revela en una excelencia total y se exalta todo ideal no estructurado.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una irresistible elevación de la propia importancia a través de la faz de la experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Reclamos poco convincentes y una&nbsp; vergonzosa agresividad.</span> <strong>Demostración.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°: Un gigante divirtiéndose con el muñeco de un niño. Denota a alguien que posee grandes habilidades; una mente, la cual, si se orienta debidamente, podría lograr o, al menos, ayudar a lograr grandes y beneficiosos cambios sobre la tierra. </strong>Pero en lugar de esto, se permite emplear su tiempo y sus energías en la búsqueda de cosas infantiles, caprichosas y carentes de valor; a causa de lo cual, con frecuencia deviene el hazmerreir de sus contemporáneos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>Un Carnero Parado sobre una Roca Desnuda, Rasguñando el Suelo con su Pezuña. </strong>Carácter Obstinado e Impulsivo, Difícil de Controlar.&nbsp; Oponente Formidable, pero Generoso Amigo.&nbsp; Efusividad, Entusiasmo e Inquietud.&nbsp; Nativo puede Subsistir con lo Mínimo y, Aunque Sea Pobre, Sobresaldrá en Algún Campo. <strong>Impulso.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>El brillo solar luego de una tormenta. </strong>La estabilidad personal a través de los poderes de recuperación del hombre enfatizados por su orientación psicológica o interna.&nbsp; El retorno inevitable de la naturaleza a los valores perdurables luego de cada acontecimiento importante en la vida, y la consiguiente oportunidad para que el ser se recupere a sí mismo y pase revista a todo elemento de su entorno en un nuevo esfuerzo o aproximación a la experiencia.&nbsp; Las presiones y tensiones cotidianas son muy útiles, ya sea como limpieza o reconstrucción de todos los asuntos humanos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional firmeza de perspectiva y una fidelidad a las responsabilidades individuales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una continua perturbación por asuntos insignificantes.</span> <strong>Recuperación.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un jabalí. </strong>Denota a alguien a quien se puede matar, más nunca conquistar; tampoco se sentirá inducido a adoptar de buen grado las falsas políticas de la civilización moderna. El vive una vida propia, una esfera propia, y placeres propios. Puede ser considerado rudo e ineducado, pero tales epítetos hacen poca o ninguna mella en él.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un Hombre Montando un Camello, Seguido de sus Asistentes: </strong>Alguien que Realiza Viajes Lejanos y Prolongados,&nbsp; Enfrentará Peligros Físicos. Aunque de Cuna Humilde, Llegará a Ser Prominente en el Exterior.&nbsp; Terquedad, Perseverancia, Deseo de Venganza que no Perdona Ofensas, aunque no es Ingrato. Amante de la Figuración y Autopromoción.&nbsp; Gran Éxito al Final de la Vida. <strong>Viaje.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>El coro no investido de una iglesia. </strong>La inviolabilidad de la experiencia dramatizada para cada individuo a través de su participación en las funciones más amplias o comunitarias de la vida.&nbsp; La actividad común del esfuerzo grupal desprovisto de toda reglamentación social y espiritual es un ejercicio necesario por respeto a otros, y es un estímulo para una ordenada expresión de sí mismo.&nbsp; Un alto aprecio de la realidad por un goce realzado y normal de la vida cotidiana. <span style=\"color: rgb(0, 0, 255);\">Positivo: La efectiva aceleración del corazón del hombre por intereses que se han expandido al punto de una real preocupación por sus semejantes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una lucha poco imaginativa por una popularidad inmerecida.</span> <strong>Comunión.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>La letra griega Lambda. </strong>Esta no es una persona común y corriente; puede haber nacido en una cuna humilde, pero eventualmente se elevará muy por encima del plano de su nacimiento. Su vida está marcada por la sobriedad, con una disposición hacia la laboriosidad. Puede no darse a notar durante su juventud y cuando despliegue sus primeros esfuerzos, pero por virtud de dicho valor innato que posee, es seguro que obtenga publicidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Un Brillante Espejo que Refleja al Sol.&nbsp;</strong>Persona de Intelecto Extremadamente Brillante y Poderoso que Dejará Huella por su Asimilación de Ideas de Otros y por sus Propias Invenciones Originales y Esquemas Brillantes. Naturaleza Simpática, Afable y Generosa.&nbsp; Será Admirado por sus buenas Obras. <strong>Resplandor.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Un profesor de química. </strong>El poder ilimitado de la mente humana para penetrar en los misterios más profundos del mundo cotidiano, y la creciente ambición del hombre para alcanzar un efectivo control sobre todos los procesos de la naturaleza. Una alta organización de las facultades intelectuales y una destreza especial en la adaptación práctica de los principios científicos a los problemas comunes. El individuo posee un sentido cabal de sus responsabilidades creativas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional confianza en sí mismo y un disfrute en someter toda experiencia a la prueba de la aplicación inmediata.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Una&nbsp; poco inteligente dependencia de las suposiciones o reglas que están en los libros.</span> <strong>Enseñanza.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Una estrella rodeada de muchos anillos. </strong>Se trata de una estrella que está fuera del zodíaco; y más allá de la visión de los sentidos exteriores. Es uno de aquellos soles que giran en torno al gran sol central. Sus rayos inciden en este grado, y le imparten una virtud. El nativo que tenga este grado sobre su ascendente nunca se sentirá abatido<strong>. </strong>Puede estar sometido a pruebas, mas no deberá temer, ‘Obtendrás tu pan, y tu agua está segura’.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un Hombre Corriendo contra un Fuerte Viento, pero Haciendo Poco Progreso.&nbsp;</strong>Intelecto Escaso y Carente de Poderes Ejecutivos y Pensamiento Original. Se Opondrá a la Opinión Pública y Hará Críticas Severas, Cosechando Pérdidas. Orgullo Tonto y Obstinación sin Poder Exhibir Logros Originales o Méritos Distintivos. <strong>Tontería</strong>.</span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Una fiesta en una casa flotante. </strong>La relajación creativa como preludio a un esfuerzo efectivo y la capacidad normal del hombre para alcanzar logros mediante el ensayo cotidiano de las relaciones de cooperación con sus semejantes. El cierre de un área placentera de la vida a cambio de un cultivo intensivo de las destrezas e inspiración que pueden generar una contribución al mundo en general. Toda aburrida rutina de la existencia será exaltada como una aventura común de la propia generosidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una graciosa vehemencia en participar en los aspectos más valiosos o perdurables de los asuntos humanos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una desconsiderada autoindulgencia y un desprecio por el bienestar general.</span> <strong>Simpatía.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Un hombre que, a semejanza del </strong><strong>‘</strong><strong>Sísifo</strong><strong>’ </strong><strong>mitológico rueda una piedra hacia la cima de una montaña, pero nunca llega a coronarla. </strong>Denota a una persona cuya vida puede aparentar ser un fracaso completo, y alguien cuyas energías parecen agotarse en cosas improductivas; por tanto, no obtiene resultados aparentes. Pero no debe desesperarse, para ello, es menester estudiar su carta astral.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Una Luna Creciente Unida a una Estrella Brillante. </strong>Muchos Cambios en la Vida que Eventualmente Traerán Eminencia por Asociación con Personas de Alto Rango y Merito. Poderosa Imaginación, Mucha Versatilidad y Fina Intuición.&nbsp; Viajará a Países Distantes, y Obtendrá Eminencia por su Propia Brillantez Mental, aparte de sus Asociaciones que le Brindarán el Éxito. <strong>Distinción.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Los adoradores del Sol de la tribu Zuni. </strong>(Relacionados con la etnia Pueblo de Nuevo México, EE.UU.). El reconocimiento del hombre de las fuerzas más elevadas y naturales de las cuales recibe su vida y fuerza, enfatizado en la ritualización cotidiana de sus lealtades y en su apoyo a través de la preservación de los valores ancestrales en toda evolución de los nuevos.&nbsp; Por costumbre, el individuo normal está dotado de una certidumbre efectiva centrada en sus semejantes así como en sí mismo y él alcanza su autorrealización mientras se mantenga fiel a su tradición grupal. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una toma de conciencia interna y absoluta de los recursos ilimitados del ser, tanto en situación como en antecedentes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El abandono de la realidad personal a ceremonias carentes de significado.</span> <strong>Fidelidad.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°: Una alta montaña con una meseta en la cima. En el centro de la meseta veo a uno de los antiguos magos en el momento de llevar a cabo sus devociones matutinas. El señor del día asciende sobre el luminoso horizonte. </strong>Esto no requiere de interpretación adicional a ésta: que aquel cuyo ascendente esté en este grado debe convertirse, de alguna manera, al menos, en esa persona cuya visión contemplo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Un Rostro Humano Coronado por una Serpiente Enroscada; asimismo, Se Ve una Mano Alzada. </strong>Naturaleza Poderosa y Dominante por su Fina Comprensión de las Leyes de la Vida y la Naturaleza Humana. Fuertes Simpatías, Mucha Discreción. Cuidadoso Equilibrio de Poder y Esfuerzo. Intuición y Previsión, así como Alta Diplomacia. &nbsp;Fuertes Poderes de Concentración y Memoria. Gobierno de Otros por Conocimiento de los Caracteres. <strong>Penetración.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Unos pollos intoxicados. </strong>La inevitable aflicción del alma humana cuando busca la estimulación en los elementos esencialmente ajenos a su propia naturaleza, dramatizada en el simbolismo inverso de la futilidad de una dependencia o factor físico para obtener resultados espirituales.&nbsp; Las limitaciones en la conformación básica del hombre que debe aprender a usar como justificación a sus diversas inadecuaciones, las cuales&nbsp; son una razón para tener logros y no una cancelación de sus potenciales. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad del individuo para movilizarse creativamente, lo que le permitirá erguirse ante las necesidades de toda situación posible.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una innecesaria esclavitud hacia las cosas externas.</span> <strong>Acentuación.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Un hombre con una larga varita en cuya parte superior hay un globo de vidrio. El globo está cargado de esencias aromáticas. A su paso, el portador de la misma llena el aire de dulces aromas. </strong>Esto denota a alguien que se siente más honrado cuanto más sirve. El satisfacer en su vida algunas de las numerosas necesidades de una humanidad sufriente es el fin y la meta de su vida. Un sol trascendental toca con sus rayos este grado, Su naturaleza es Mercurial.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Un Nido de Pajaritos, sobre el cual Se Cierne un Halcón </strong>El Nativo es Su Propio Enemigo, pues Sufrirá por Descuido en sus Acciones, Nacidas de una Inocencia Innata. Sufrirá Posibles Daños en Casa y por sus Propios Parientes.&nbsp; Por Su Carácter Incendiario Debe Evitar Riesgos Personales. Será Suplantado (Apartado) en su Negocio o Profesión. <strong>Lesión.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Una paloma mensajera. </strong>Símbolo del ilimitado servicio de la vida a los requerimientos especiales de la inteligencia o la comprensión de un individuo.&nbsp; El extraordinario entorno con el cual el hombre puede contar para aprender lo que necesite conocer cuando enfrenta un asunto con el cual no está familiarizado o es de naturaleza crítica.&nbsp; Una sensibilidad mental universal que lidera todo conocimiento y recibe mensajes de inmediata pertinencia a través de la intuición pura cuando ha desarrollado su capacidad&nbsp; racional. <span style=\"color: rgb(0, 0, 255);\">Positivo: Maestría total de todas las cosas mediante el proceso normal del pensamiento.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Carencia del buen sentido más elemental.</span> <strong>Iluminación.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Una gran rueda hidráulica alimentada por su parte inferior. </strong>Denota a alguien que será un personaje prominente en algún gran movimiento, o puede ser el fundador de alguna sociedad, o escuela filosófica.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°: Una Estrella de un Brillante Azul Claro, Rutilando sobre un Claro Lago.&nbsp;</strong>Inteligencia Rápida, Refinada y Bien Entrenada que Logrará Distinciones. Naturaleza Pacífica, Armoniosa y Benefícienle. Mente Altamente Intuitiva con Vuelos Elevados y Sostenidos.&nbsp; Buen Juez de Caracteres y Poderes Diplomáticos.&nbsp; El Nativo Brillará como una Estrella en Su Esfera de la Vida y Tendrá Muchos Seguidores. <strong>Inteligencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Un jinete montado a pelo. </strong>La maestría absoluta del hombre dentro de su inmediato mundo de experiencias y su capacidad para capitalizar toda función especial de la vida que le concierna.&nbsp; Existen oportunidades ilimitadas para que el espíritu humano dramatice su logro personal o su aspiración individual, logrando el más efectivo refinamiento propio mediante una búsqueda asidua y valiente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un valor inflexible en los asuntos cotidianos y una despreocupada seguridad para solucionar los problemas de una sociedad moderna.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una inútil ostentación y un deseo inmoderado de aplauso.</span> <strong>Audacia.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Una granja entre las altas montañas. Un patio alrededor de la casa al cual se accede a través de una puerta blanca. </strong>Denota a alguien proclive a una vida rural, rústica. Prosperará si se dedica a las cosas o criaturas de color blanco. Cuando se muda, debe dirigirse hacia el sudeste de su lugar de nacimiento.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:&nbsp;</strong><strong>Un Hombre Cortando un Árbol.</strong>Persona Capaz de Trabajar Ardua y Prolongadamente.&nbsp; Mente Poco Ambiciosa y Humilde.&nbsp; Gran Simpatía y Cálidos Sentimientos. Apego a Cosas Rústicas.&nbsp; Se Contenta con un Trabajo Rudo y Digno.&nbsp; Mente Ingeniosa y Rústica, con Modales Rudos, y Corazón Suave.&nbsp; Buen Amigo. <strong>Simplicidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Un hombre desaseado y desaliñado. </strong>La total obsesión&nbsp; que exhibe la individualidad humana por sí misma, enfatizada por la insensibilidad a toda exigencia o recompensa del mundo.&nbsp; El simbolismo inverso implica los valores de un refinamiento interno del ser y una necesidad de usar y exaltar, en vez de atesorar, las posesiones físicas y psicológicas del ser. Paradójicamente, al poner a la realidad como centro, tiene lugar un desarrollo y una repartición de las potencialidades de la misma. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp;&nbsp; Facilidad para obtener logros externos gracias a la intensificación interna y a la creciente sensibilidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una perversa satisfacción en el descuido del ser.</span> <strong>Imperturbabilidad.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un naranjo cargado de frutos. </strong>Denota a alguien muy amante del placer, y que se deja dominar demasiado por los lujos. ¡Pero debe tener cuidado! ¡El sol no brilla para siempre!. Mientras tanto, es una persona de gustos refinados, y poseedor de muchos logros.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un Triángulo Invertido sobre una Tierra Roja. </strong>Naturaleza Apasionada y Emocional Atraída por el Sexo Opuesto.&nbsp; Posible Ahogamiento o Asfixia.&nbsp; Fortuna en Peligro de Perderse por Elemento Agua – Pasión Excesiva.&nbsp; Mente Incapaz de Esfuerzos Constantes, Suave e Inestable como el Agua. <strong>Inestabilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°</strong>: <strong>Un gran camello cruzando el desierto. </strong>La capacidad del hombre para superar los obstáculos que le imponen las limitaciones normales del mundo en el cual él elige funcionar, así como su resistencia subyacente y básicamente inagotable. La integración psicológica del carácter humano revela una efectiva movilización de sí misma que puede ser alcanzada por todos los hombres.&nbsp;&nbsp; Sus logros al afrontar las dificultades son el verdadero cimiento de su propio refinamiento y su propio descubrimiento final. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inflexible persistencia y una abnegada generosidad en cualquier curso a seguir.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Crueldad en un egoísmo poco inteligente.</span> <strong>Idoneidad.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Una roca, y hombres extrayendo grandes piedras de granito de esta roca. </strong>Denota a alguien que obtendrá triunfos con las cosas más vulgares de este mundo; sin embargo, incluso puede labrarse una fortuna por medios que otras personas habrían desestimado. Esta persona debe dirigirse hacia el norte de su lugar de nacimiento.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un Espeso Bosque Detrás de un Campo, donde Se Haya un Hombre Arando con un Buey. </strong>Hábitos Laboriosos y Afición a la Vida Natural.&nbsp; Atento Estudiante de la Naturaleza. Mente Retraída y Modesta, Muy Inteligente y Dotada de Paciencia y Firmeza, Capaz de Soportar Exhaustivas Investigaciones o Pesadas Horas de Labor Física.&nbsp; El Nativo Será Afortunado, Mas no Rico ni Muy Prominente. <strong>Firmeza.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un arco iris. </strong>La toma de conciencia total que llega al hombre para orientarlo cuando lucha por alcanzar sus metas más perdurables.&nbsp; Certeza de la participación divina en las relaciones humanas menos prometedoras.&nbsp;&nbsp; El individuo aprende que existe un ordenamiento consistente a través del mundo en el que se halla y que la naturaleza cooperará efectivamente con cada visión que él escoja mantener viva por su cuenta. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un real sentido del poder y la presencia espirituales&nbsp; en todo esfuerzo y deseo personales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Aceptación desprovista de crítica y dependencia de toda esperanza o sueño pasajeros.</span> <strong>Trascendencia.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°: Una gran piedra que cae sobre la cabeza de un hombre. El hombre está trabajando en un lugar a muy baja altura. </strong>Quienquiera que tenga este grado en su ascendente debe evitar los lugares bajos, tales como bodegas o sótanos de edificios. Debe mantenerse en terrenos altos, y dormir en el lugar más elevado posible. Esta persona debería mudarse hacia el sur de su lugar de nacimiento.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Una Daga. </strong>Signo Ominoso.&nbsp; Peligro por Enemigos, o Nativo Puede Ser el Enemigo. Carácter Pendenciero, Polémico e Impulsivo.&nbsp; Mente Inquieta y Destructiva, Siempre Alerta para Atacar, Oponerse o Argüir. Disposición Ejecutiva, pero Destructora.&nbsp; Persona Notoria pero No Estimada. <strong>Destrucción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>El amanecer. </strong>Los ciclos del cambio como la suprema certidumbre para el corazón humano, con énfasis en la razón como el medio por el cual el hombre conoce la naturaleza de su propia continuidad. Sin importar lo que ocurra impredeciblemente, siempre hay un amanecer o una primavera como promesa de resurgimiento o un nuevo potencial en cada manifestación del ser y su mundo.&nbsp; La realidad es un comienzo por&nbsp; la inmediatez que ofrece al individuo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Captura y recuperación incesante de la vida mediante los constantes y confusos cambios del ser.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Ilusiones y satisfacción en un vago mañana.</span> <strong>Génesis.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un hombre descendiendo a un pozo. </strong>A esta persona le iría bien al tratar con las cosas que están en lo profundo de la tierra. Esta persona no debería viajar nunca o realizar cambios, debe permanecer en el sitio de su nacimiento o muy cerca de éste durante toda su vida.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Dos Manos Unidas en un Amical Apretón de Manos. </strong>Persona Muy Amable o Sociable, Llena de Concordia y Buena Voluntad Hacia Otros. Naturaleza Rica, Dadivosa, Llena de Grandeza. Nativo Es Amado y Sobresale. Opera en Asociaciones de Cooperación Social o Mejoramiento Intelectual. Persona Constructiva, Armonizadora y Humana. <strong>Sostenimiento.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Muchas aves pequeñas sobre la rama de un gran árbol. </strong>La trascendencia de las pequeñas cosas de la vida por una continua expansión de consideraciones más elevadas, o de la capacidad del individuo en una crisis de centrar su atención sobre las orientaciones permanentes a través de las cuales él obtiene su propia seguridad. Una feliz ligereza del espíritu humano que se regocija en sus relaciones infinitamente variables con lo hermoso y lo bueno, o cómo su experiencia se equilibra en un punto de altísima satisfacción. <span style=\"color: rgb(0, 0, 255);\">Positivo: La efectiva movilización del hombre en todas las posibilidades aún no realizadas de su destino.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El gozo de la confusión o la momentánea importancia de uno mismo que ésta trae.</span> <strong>Ramificación.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Una serie de instrumentos matemáticos dispuestos sobre una mesa, con una gran hoja de papel blanco totalmente en blanco. </strong>Denota a alguien que posee habilidades matemáticas más allá de lo común; pero existe alguna duda de que pueda fracasar en la realización de tan noble ejercicio. Su mente puede desviarse hacia otras búsquedas, para las cuales no está adaptada, no brindándole a la postre ninguna satisfacción.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°: Dos Círculos Dorados Unidos por una Lazo Azul Atado con un Doble Nudo.&nbsp;</strong>Naturaleza Generosa, Benevolente.&nbsp; Matrimonio Afortunado, Tal Vez Se Case Dos Veces. Amante de la Paz y la Concordia, Idealista. Encarna Dos Vidas en Una. Investiga los Asuntos Celestes.&nbsp;&nbsp; Hará Muchos y Sinceros Amigos.&nbsp; Vida Útil, Amada y Sincera.&nbsp; Logrará Sus Ambiciones y Terminará Sus Días en Paz. <strong>Unión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Una sirena. </strong>El insaciable apetito de la humanidad por experimentar la propia seguridad psicológica, y la naciente vehemencia del alma por una participación privada y personal en toda faceta posible de la autorrealización.&nbsp; Una inerradicable pureza esencial de las máscaras del hombre&nbsp; y un repudio de todas las concesiones que las relaciones cotidianas parecen demandar.&nbsp; El individuo siempre busca y&nbsp; responde a las necesidades creativas de la vida misma. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una rápida respuesta a los instintos internos del ser y una voluntad real de confiar en ellos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de discriminación y una extraña insensibilidad.</span> <strong>Inoportunidad&nbsp; (Pesadez).</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un viejo sabio, sentado al lado de su lámpara de medianoche, estudiando algún gran problema. </strong>Esto denota a alguien con un profundo intelecto; una voluntad gigantesca; un criterio maduro. Alguien que es un verdadero mago.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un Perro en Pobres Condiciones Parado Gimoteando Servilmente. </strong>Mente Estrecha y Servil, Dada a Quejas y Lamentaciones, en Vez de Actuar y Lograr Metas. Naturaleza Egocéntrica y Depresiva, que no Brinda Consuelo al Nativo ni a los Demás. <strong>Indigencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>Una carta sin cerrar. </strong>La integridad espiritual de todas las cosas dramatizada por el extremo hasta el cual se puede confiar en la discreción de otros incluso en los detalles más triviales de la vida cotidiana.&nbsp; La sospecha es un veneno para la mente cuando es parte del temperamento antes que una competencia normal para aplicar las leyes de la experiencia; por consiguiente, el hombre debe confiar en sus semejantes en general a pesar de sus frecuentes desilusiones, a fin de descubrir hasta qué punto puede hacerlo en cada caso. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una habilidad excepcional para ganar y mantener el respeto de todos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un talento para la indiscreción.</span> <strong>Confianza.</strong></p>\n", "t": 0 } } }
