{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Una figura cuadrada. Denota a alguien escrupulosamente honesto y estrictamente justo en todas sus transacciones. </strong>Una persona de naturaleza sensible; que no está felizmente dispuesto, por lo general, debido a la incompatibilidad de las circunstancias.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un Hombre con una Espada Desenvainada en Actitud Agresiva: </strong>Carácter Marcial y Pendenciero, Siempre Listo a Enfrentar el Peligro.&nbsp; Peleará Sin Preocuparse por los Sentimientos y Prejuicios de los Demás.&nbsp; Notorio por su Rapidez Ejecutiva, pero tiene Peligro de Generar una Desgracia por su Impetuosidad.&nbsp; Peligro de Fatalidad a Manos del Nativo.&nbsp; Debe Controlar sus Impulsos. <strong>Herida.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Una mariposa perfeccionada por un dardo que la atraviesa. </strong>La potencialidad totalmente incondicionada, captada en el aspecto imaginativo de la vida.&nbsp; Hay elementos de conciencia individual que emergen de una primordial carencia de forma, y de sabiduría desarrollada por la continua determinación del espíritu humano para proyectarse a sí mismo en la experiencia.&nbsp; Cada persona deviene un ser identificable a través de la naturaleza&nbsp; que ha sido moldeada para ella y se refina para la expresión de sí misma. <span style=\"color: rgb(0, 0, 255);\">Positivo: El despertar del hombre a la necesidad de un foco de carácter más dotado con una integridad del alma.</span>&nbsp;<span style=\"color: rgb(255, 0, 0);\">Negativo: La pérdida de todo ser verdadero por una innecesaria rendición al mundo y por la conformidad&nbsp; a sus caprichos.</span> <strong>Articulación.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un hombre tocando un violín. </strong>Una persona poseedora de habilidades espléndidas; de un gusto muy refinado; de logros exquisitos; y de una generosa disposición de ánimo. Mucha fineza de percepción; en cuya naturaleza superior abunda la intuición.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un Hombre Vestido como un Doctor de la Orden Monástica (misericordia): </strong>Generosidad y Humanidad.&nbsp; Melancolía y Manía Religiosa.&nbsp; Gran Intelecto, Investigará las Leyes de las Ciencias Más Recónditas.&nbsp; Búsquedas Espirituales y Vida Monástica. <strong>Búsqueda.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>La luz de la sexta raza transmutada a la séptima. </strong>El espejo que la historia le brinda a la humanidad para que cada nueva generación pueda verse reflejada en su propio pasado y sea desafiada a cumplir su futuro real. Las características de una sociedad moderna y global (identificada por los ocultistas como la manifestación de la sexta raíz de la cultura humana) son idealizadas en la visión futura (la séptima y culminante manifestación) y cada individuo es visto dentro del total alcance de su propio potencial último. <span style=\"color: rgb(0, 0, 255);\">Positivo: La imaginativa extensión de la visión del hombre y su vehemencia por llevar a cabo su promesa.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de la realidad en una espiritualidad totalmente regresiva o en una total falta de espíritu práctico.</span> <strong>Umbral.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un gran poste suspendido horizontalmente en&nbsp; medio del aire con una cuerda atada a ambos extremos, conectada con la tierra. </strong>Denota a alguien que puede tener un conocimiento de una ley de la naturaleza que no es de dominio popular, cuyas operaciones son tan maravillosas como las del poste que se encuentra en medio del aire. Si dicha persona no deja huella en su tiempo, debe existir algún terrible poder que la frustra.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°: Un Hombre Encadenado. </strong>Persona Reticente y Egoísta, Dispuesta a Tomar la Vida Según sus Opiniones y Creencias. Sufrirá Mucho y Se Aislará de Sus Semejantes. Tendrá Dificultades para Mantenerse, y en algún momento de su Vida Se Verá Privado de su Libertad. <strong>Obligatoriedad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>El amanecer de un nuevo día; todo ha cambiado. </strong>Las ilimitadas potencialidades que pueden encontrarse en una participación personal en los asuntos cotidianos y la perfección con la cual cada individuo sigue siendo la recurrente expresión de sus propias congruencias. Existe la necesidad de una suprema seguridad en sí mismo, así como la consiguiente necesidad de abrir un camino de reconocimiento especial para cada característica particular del ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un apetito insaciable para experimentar y un continuo descubrimiento de sí mismo en toda posible área de la experiencia humana.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Incapacidad para captar el desafío de la vida incluso en los asuntos más triviales.</span> <strong>Innovación.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un hombre con un cuchillo en su mano. </strong>Denota a alguien con gran destreza en el manejo de herramientas cortantes. Es capaz de grandes logros como artista o grabador, así como en las ocupaciones más modestas, tales como la talla, etc. Sería un excelente cirujano.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>04°:</strong> <strong>Un Hombre con un Arado Roto Parado en un Campo Abierto. </strong>Habilidades Estándar y Falta de Oportunidades.&nbsp; Impedido de Cosechar los Frutos que la Corresponden por Obstáculos en la Primera Etapa de Su Carrera Mundana.&nbsp; No Retendrá Empleos y Realizará Labores Humildes.&nbsp; Vida Difícil y Problemática.&nbsp; Inclinado a la Agricultura. <strong>Privación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°: Un grupo alrededor de una fogata. </strong>La consumación inicial o la falta de sentido crítico de la experiencia grupal, y la capacidad totalmente incondicionada de cada individuo para asociarse con su especie sin coacción ni inhibiciones.&nbsp; Toda realidad más amplia que un simple interés egoísta debe originarse en las funciones comunes donde cada responsabilidad es la expresión de una identidad antes que una divergencia de intereses. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una especial destreza en construir una moral cotidiana y en sostener una estructura efectiva para los objetivos más grandes y trascendentes de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un abandono de las oportunidades y una ociosa dependencia de otros.</span> <strong>Amabilidad.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°: Un hombre tratando de abrirse paso a través de un pantano, donde parece esta hundiéndose a cada paso que da. </strong>La persona nacida con este grado tendrá dificultades para abrirse paso en el mundo, más especialmente después de la edad mediana.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un Triángulo Rojo. </strong>Alta Inteligencia y Aspiraciones Elevadas.&nbsp; Pierde la Calma contra su Deseo y Deja que sus Energías Tomen por&nbsp; Asalto a su Razón.&nbsp; Proclividad a Usar la Fuerza en Lugar de la Persuasión.&nbsp; Lesiones por la Espada o el Fuego.&nbsp; Cuidado con Actividades Marciales. <strong>Impulso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un hombre enseñando la verdadera sabiduría interior. </strong>La inviolabilidad de toda inspiración genuina, y la oportunidad que se le brinda a cada individuo de tender la mano a sus semejantes, participando con ellos de la experiencia cotidiana y comunicándoles sus conocimientos más profundos a través de responsabilidades comunes. La integridad de su ser descansa en su continua orientación interior tanto al hombre como al mundo en términos de las potencialidades últimas. <span style=\"color: rgb(0, 0, 255);\">Positivo: El talento para entender y divulgar la comprensión subyacente por medio de la cual el carácter humano se conoce mejor a sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un orgullo fatuo en el conocimiento del ser y esfuerzos sutiles o solapados para dominar a todos.</span> <strong>Afinidad.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un letrero anticuado suspendido de la rama de un árbol delante de una antigua posada que está al borde del camino. </strong>Alguien con una disposición de ánimo muy conservadora; que retrocede hacia los usos y costumbres de los días ya pasados. Un anticuario y un cazador de reliquias.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un Novillo Jalando un Arado, y Acicateado por un Aguijón. </strong>Fortuna Difícil. Condenado a Trabajo Severo y Duro por cierto Período de la Vida.&nbsp; Laboriosidad, Paciencia, Resistencia y Autocontrol.&nbsp; Al Final, Cosechará la Recompensa de sus Afanes. <strong>Trabajo</strong>.</span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°: Los ideales de un hombre abundantemente cristalizados. </strong>La experiencia como comprobación práctica o cotidiana de una revelación interna y una comprensión consciente.&nbsp; La realidad idealista es un mero escapismo por sí misma, pero es la única dinámica para el espíritu humano dondequiera que un individuo se enfrente con su oportunidad. La toma de conciencia de que el ser del hombre tiene sus inicios en el significado de sus dotes. <span style=\"color: rgb(0, 0, 255);\">Positivo: El poder a través del pleno uso de la imaginación para el descubrimiento y desarrollo del potencial humano.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: La propia derrota a través de expectativas inadecuadas y fidelidades superficiales.</span> <strong>Personificación.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un ángel parado en medio del aire, con un largo pergamino desenrollado en sus manos. Este pergamino está escrito. </strong>Este grado se me ha revelado como el grado de índole mesiánica. Simultáneamente, esto significa que todas las personas que tengan este grado en su ascendente sean todas un Mesías. Pero, si el nativo tuviera aspectos favorables de los planetas superiores al momento de su nacimiento, debería ser más que una persona común.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Un Hombre Desnudo en el Acto de Caer desde una Roca hacia un Lago:&nbsp;</strong>Susceptibilidad y Debilidad de Carácter.&nbsp; Alta Posición Puede Perderse por la Seducción del Sexo Opuesto. A pesar de sus Grandes Logros, puede Caer Intempestivamente.&nbsp; ¡Esa Persona Debe Protegerse contra&nbsp; los Encantos del Mundo! <strong>Caída.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Una mujer alimentando pollos y protegiéndolos de los gavilanes. </strong>La división creativa del trabajo entre las funciones del hombre y la naturaleza, y la doble constitución del alma en sus responsabilidades de conservación y desarrollo.&nbsp; Existe toda la capacidad para controlar los acontecimientos mediante la nutrición de las cosas deseables y un rechazo de aquellas carentes de valor inmediato. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta competencia para administrar los deberes de la experiencia normal y una destreza muy especial para proteger los verdaderos intereses del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total ineptitud personal frente a las complejidades cotidianas y recurrentes de la vida.</span> <strong>Sagacidad.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Una figura que se asemeja lo que se denomina como </strong><strong>‘</strong><strong>el verdadero nudo del amante</strong><strong>’</strong><strong>. </strong>Una persona con fuerte simpatía; muy afectuosas; muy crédula. Esta persona puede pasar desapercibida en este mundo, sin que los mejores sentimientos del alma hallen reciprocidad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°: Una Joven Doncella Llorando sobre una Tumba. </strong>Melancolía, Retraimiento. Gran Sensibilidad y Fina Simpatía.&nbsp; Peligro de Perder a Familiares y Amigos a Edad Temprana. <strong>Desaparición.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Una chimenea ardiendo en un hogar desierto. </strong>La realidad inocente, o la ley cósmica básica por la cual todas las cosas tienden a continuar estables en su función acostumbrada.&nbsp; El ardiente deseo o la capacidad para la pasión que establece la lealtad del hombre hacia cada objeto que lo proyecta a sí mismo e instrumenta su constante orientación propia a través de toda fase de responsabilidad personal para con el mundo en el cual se encuentra. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don excepcional para conseguir que tanto los hombres como las fuerzas naturales de la vida estén al servicio del ser y su visión dominante.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un tonto abandono de todos los asuntos a sus propios caprichos.</span> <strong>Tutela.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Un hombre parado en la cima de una alta montaña; teniendo a un lado una roca perpendicular; él está parado cerca de este precipicio con una bandera roja en su mano, la cual está agitando como una señal a una multitud promiscua, que parece estar aproximándose al galope a lomos de caballo hacia esta roca. </strong>Denota a alguien que estará dotado de grandes poderes de discernimiento, mucha previsión. Alguien capaz de detectar una falta donde otro no descubriría ningún error. Un excelente crítico, y puede convertirse en un experto analista.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°: Un Gladiador armado con Daga y Escudo, Listo para la Refriega. </strong>Carácter Vivo, Impetuoso, Pendenciero y Agresivo.&nbsp; Peligro de Perder la Vida en Reyertas Provocadas por su Carácter.&nbsp; Muchos Enemigos.&nbsp; El Autocontrol es la Mayor de las Conquistas. <strong>Pelea.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Las obras de tres viejos maestros colgadas en una galería de arte. </strong>La capacidad del hombre para abrazar una realidad universal dentro de su propia experiencia personal.&nbsp; La representación de las facultades esenciales de la propia expresión establecidas en una alineación efectiva unas con otras, ampliando todo aspecto pertinente de la potencialidad humana.&nbsp; La asociación irrevocable del pasado y el presente, donde cada legado le brinda al individuo una base para alcanzar los logros que desea. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para reunir a las personas y a los acontecimientos en una elevada apreciación de los grandes valores de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una vana veneración de la tradición y una destructiva contemplación propia.</span> <strong>Armonía</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Un encantador jardín de flores. </strong>Denota a una persona de buen gusto, fina sensibilidad, y un admirador de la naturaleza en su aspecto más encantador; pero incapaz de apreciarla en su grandeza más ruda aunque más sublime.&nbsp; Así, aunque se extasíe con los pequeños chorros de la fuente sobre&nbsp; el césped, se sentiría incómoda ante el rugir de las cataratas del Niágara.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>La Puerta de una Prisión, Sujetada con Puntas de Hierro y Enmarcada con Vigas de Hierro. </strong>Tendencias Viciosas que Llevan a los Peores Peligros.&nbsp; Prisión o Reclusión Forzada.&nbsp; No Escapará a la Crítica Abierta y la Mala Fortuna lo Persigue.&nbsp; Sin embargo, Siempre Hallará una Salida. <strong>Reclusión.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Una canoa que se aproxima a la seguridad a través de aguas peligrosas. </strong>La necesaria validación de toda la experiencia mediante la aceptación de un riesgo, y el refinamiento de las destrezas personales a través del contacto directo con las recurrentes exigencias de la vida cotidiana.&nbsp; Se preserva el talento de la raza humana por una nueva y constante participación en las situaciones transitorias de la vida.&nbsp; Siempre existe la meta a través de la cual el hombre desarrollará sus poderes.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un uso consciente y diestro del curso de acción que lleva más seguramente al éxito.</span>&nbsp;<span style=\"color: rgb(255, 0, 0);\">Negativo: Un amor primitivo por la aventura y una fe totalmente incomprensible en la pura buena suerte.</span> <strong>Competencia.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> Una anciano pastor con su cayado en la mano. Parado en medio de su rebaño<strong>. </strong>Denota a alguien de gran sagacidad, con un extraordinario amor por la vida rural. Este es el único grado en este signo que tiende a adaptar a una persona para esta vida común sobre la tierra, y al mismo tiempo, lo dota de gran cantidad de sabiduría sobre la vida cotidiana en el mundo. Esta persona debería residir en medio de un escenario montañoso, y debería trabajar con ovinos y ganado.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un Centauro – Mitad Hombre, Mitad Caballo – Armado con Arco y Flechas:&nbsp;</strong>Naturaleza Sutil y Cambiante.&nbsp; Capaz de Simular las Virtudes y los Vicios de los Demás por Diplomacia. Puede Caminar por Senderos Elevados o por Aquellos de Bajos Instintos. El Padre del Nativo Morirá Pronto o le Será Desconocido. <strong>Alternancia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un catedrático mirando por encima de sus anteojos. </strong>Un ego excesivo o una inocente confianza en sí mismo por la cual el individuo puede continuar con el papel de superioridad que ha elegido desempeñar entre sus semejantes.&nbsp; El refinamiento del ser en toda fase particular de la excelencia le prometerá el reconocimiento propio y también la aceptación de la forma en la cual se manifiesta. Existe una subordinación de todas las otras consideraciones a la inmediata dramatización de la responsabilidad.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un tranquilo dominio de los acontecimientos mediante una desarrollada perspicacia o una profundidad de comprensión.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Disfrute en despreciar a los otros y en exigirles la subordinación.</span> <strong>Especialización.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un hombre con un arco en la mano; pero no tiene flechas. </strong>Una persona de espléndidas cualidades y excelentes habilidades, pero que siempre tiene la mala fortuna de verse privado de los medios para hacer efectivos sus propósitos. Cuando se presenta una oportunidad, es incapaz de utilizarla ventajosamente.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una Joven Hermoso Mirándose el Rostro en un Espejo de Mano. </strong>Persona Frívola y Poco Seria, Tonta y Falta de Previsión.&nbsp; No le Importa el Futuro ni Se Beneficia con el Pasado. Se Ríe del Destino y Cierra los Ojos a la Experiencia. Egoísmo y Mundanidad.&nbsp; A pesar del Gran Infortunio, el Nativo Seguirá Cantando hasta el Final. <strong>Tontería.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Unos mineros emergiendo de una mina. </strong>La irresistible curiosidad y la indómita confianza propia&nbsp; que representa la verdadera fuerza de la personalidad, y que en la vida cotidiana son la única manifestación de los potenciales más amplios del individuo. Hay una transitoria ingerencia del hombre en las fases obstructivas y poco atractivas de la experiencia, pero también una persistente tenacidad de esfuerzos cuyos frutos últimos son un mundo mejor y relaciones más felices entre los hombres. <span style=\"color: rgb(0, 0, 255);\">Positivo: Los infatigables recursos del ser que resultan en una intransigente fuerza de carácter.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total incapacidad para desarrollar potenciales personales o dejar de ser un aburrido don nadie.</span> <strong>Escape.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°: Un hombre con su brazo en un cabestrillo, y su cabeza vendada. </strong>Denota a alguien propenso a accidentes, y es muy desafortunado.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Un Pilar de Mármol Negro Parado sobre una Roca, Toscamente Tallado.&nbsp;</strong>Naturaleza Melancólica y Misantrópica. Relaciones Falsas o Poco Beneficiosas con los Amigos o el Sexo Opuesto. Mala Elección de Pareja, Matrimonio Infortunado y Posible Separación.&nbsp; Al Centrar sus Afectos en un Objeto, está Propenso a una Desilusión. <strong>Soledad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Unos niños soplando pompas de jabón. </strong>La reafirmación del hombre mediante la presencia de la hermosura y la bondad en la&nbsp; forma menos prometedora de relación humana. Las personas están generosamente dispuestas hacia sus semejantes pero no hay un crecimiento en el mero ritmo de la rutina cotidiana, y la individualidad humana sabe que debe elevarse y continuar en la búsqueda del ser, ya sea constructivamente o no.&nbsp; El desafío de elevarse por encima de las cosas infantiles aunque todavía se aferran los caprichos infantiles. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una estable sencillez de carácter que permite al individuo mantener su toque con una magia trascendental del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un ensueño constante e inútil.</span> <strong>Encanto.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Una mujer rubia. De apariencia inocente; bastante alta; parece estar inquieta. Veo a un ser de apariencia muy oscura detrás de ella. </strong>Este nativo será propenso a las obsesiones. Yo le advertiría a esa persona que evite convertirse en médium, y le diría: ‘fortalece tu sistema, y fortifícate en todo sentido’.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°: La Máscara de un Farsante: </strong>Naturaleza Sutil, Capaz de Simular el Carácter de Otras Personas.&nbsp; Inclinación a la Mímica e Imitación. Poca Sinceridad hasta Consigo Mismo en las Emociones y Sentimientos.&nbsp; Aptitud Teatral para la Comedia.&nbsp; Tontería, Adulación y Coquetería. <strong>Imitación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Una siesta al mediodía. </strong>La competencia básica del hombre desde el punto de vista objetivo, pues está en capacidad de organizar sus responsabilidades y abandonar su atención para un momento de reorientación interna.&nbsp; La plenitud del ser a través de las satisfacciones cotidianas que son la recompensa por el esfuerzo, o a través de una toma de conciencia acerca de la posibilidad de participar ventajosamente en la vida común.&nbsp; La asociación subconsciente con lo eterno tiene sus frutos en la liberación de una innecesaria ingerencia en asuntos efímeros. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un pensamiento o una reacción incisivos y una efectiva direccionalidad de los actos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fundamental y contraproducente desinterés en la vida.</span> <strong>Recuperación.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un cerdo gordo descansando. </strong>Denota a alguien que siempre aparentará vivir para sí misma. Por ende, todo su estudio consistirá en aprender: ‘¿Qué deberé comer o beber?’. Por otra parte, es una persona inofensiva, libre de actos criminales. Casi desprovista de ambiciones, le importará muy poco la marcha del mundo, en tanto que logre satisfacer sus propios deseos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un Hombre Caminando con dos Mujeres, los Brazos de Ellas Entrelazados con los de Él. </strong>Naturaleza Poco Confiable, Frívola, Insincera, con Doblez. Espíritu Ligero y Gozoso que Supera a la Razón.&nbsp; Auto indulgencia y Adulación de Mujeres.&nbsp; Problemas en el Amor y el Matrimonio. <strong>Vacilación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Unos caminos circulares. </strong>La satisfacción subjetiva mediante la total participación en la experiencia, dramatizada por el don individual de permanecer fiel a sí mismo en el centro. Existen repeticiones interminables en los acontecimientos de la vida personal, pero la conciencia siempre se mantiene en órbita y la realización debe permanecer constante.&nbsp; El hombre y su mundo pueden variar completamente uno con el otro en algún momento de crisis pero, inevitablemente, todo encaja en su lugar. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una extraordinaria facilidad de autoajuste o reorientación práctica.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a pensar en círculos y a perder toda perspectiva en cosas sin importancia.</span> <strong>Congruencia</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°: Un soldado llevando a cabo sus maniobras. </strong>Denota a alguien que, aunque tiene inclinaciones militares y tal vez ambiciona los honores militares, nunca tendrá suerte en dicha profesión. Y si llega a desempeñar el servicio activo puede estar en peligro de muerte o, en el mejor de los casos, de quedar muy malherido.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un Iceberg, en cuya parte Posterior Se Ve el Despliegue de una Aurora&nbsp;</strong><strong>Boreal. </strong>Persona de Inmensas Fuerzas de Reserva, Actividad, Energía y Brillantez.&nbsp; Mente Rápida, Alerta y Original que Atraerá Honores.&nbsp; Viajes a Países Nórdicos y Exploración de las Regiones Árticas o de la Electricidad. <strong>Fuerza.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Un embarcadero de botes arrasado por el agua. </strong>Las relaciones superficialmente inamistosas entre el hombre como persona y las fuerzas totalmente impersonales de la naturaleza. El simbolismo inverso enfatiza la integridad cósmica como un esfuerzo continuo de su ordenamiento global para restaurar las condiciones prístinas en toda fase de la realidad.&nbsp; No es tanto el desbaratamiento del esfuerzo humano como un estímulo para un nuevo logro, y una liberación de lo que ha excedido su utilidad.&nbsp; Un desafío a la individualidad pura. <span style=\"color: rgb(0, 0, 255);\">Positivo: La alegría de aportar toda competencia propia a las recurrentes emergencias de la vida.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: La frustración como una excusa para la inacción.</span> <strong>Respiro.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un caballo ensillado y embridado, galopando a lo lejos sin un jinete. </strong>Que el nativo de este grado se aleje de los cotos de caza y se cuide de toda aventura ecuestre. (Que recuerde, asimismo, que el caballo es el símbolo de los sentidos, y el jinete de la mente).</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Una Vieja Puerta con una Daga Clavada. </strong>Naturaleza Crítica y Pendenciera, que Gusta de Echar Culpas y Llevar la Contraria.&nbsp; Choca con el Sistema Existente y las Leyes, aunque no puede Mejorarlas.&nbsp; Espíritu Burlón&nbsp; que Trae Problemas.&nbsp; Su Tontería Tendrá Justa Retribución. <strong>Locura.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Un capitán de barco jubilado. </strong>Lo que ultimadamente debe ser un goce enteramente personal de la realidad, o un indoblegable sostenimiento del mundo del hombre en cuanto a su especial participación en sus diversos aspectos.&nbsp;&nbsp; Hay una plenitud de la propia consumación mediante el don para traer a todos los factores anteriores de realización hacia un centro en el momento presente.&nbsp; El ser está seguro porque ha hecho las paces con cada potencialidad separada de su ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una fidelidad extrema a las lecciones aprendidas de la experiencia y una serenidad inquebrantable para embarcarse en cualquier experiencia nueva.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La inútil contemplación de los logros pasados.</span> <strong>Relajación.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un hombre sentado en un escritorio, dibujando todo tipo de manos, desde la más grande hasta la más microscópica. </strong>Denota a alguien poseedor de algún don especial; un don afín a lo artístico. No es un mero pintor de colores sino un pintor de palabras. Puede leer un carácter rápidamente, pero puede complacerse demasiado en estas líneas, tanto como para hacerse procesable por calumnia.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Una Casa Bien Iluminada con la Puerta Abierta. </strong>Persona Hospitalaria y Hogareña, Amada por su Generosidad y Sinceridad. Prosperidad y Felicidad, Disfrute en Compañía de Amistades. <strong>Hospitalidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Dos hombres bajo arresto. </strong>La máxima exigencia para que cualquier individuo sea consecuente consigo mismo, y la totalidad de las compulsiones de la naturaleza humana que equilibran las habilidades internas y externas.&nbsp; El simbolismo inverso implica la importancia de la responsabilidad del ser para con sus propias características esenciales, no como una limitación surgida del papel que desempeña en la vida sino como la necesidad de que los potenciales del valor en toda situación lleguen a un punto de función inmediata y efectiva. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un elevado desafío para cada talento especial.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Impulsos y actos totalmente inoportunos.</span> <strong>Consecuencia</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°: Un hombre sobre un molino de ruedas. Esto no implica criminalidad, sino que este nativo llevará una vida muy dura e insatisfactoria. </strong>Esta persona se ve obligada, bajo las fuerzas de las circunstancias, a trabajar arduamente, y recibirá muy poco, si es que recibe algo en absoluto, de los frutos de su labor.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Un Bloque Cuadrado de Mármol, Mostrando un Cetro y una Corona Reales.&nbsp;</strong>Orgullo y Ambición.&nbsp; Deseo de Prestigio Logrado por la Fuerza y Firmeza de Su Carácter que Darán Triunfo Sobre Oponentes.&nbsp; Dominio y Mando sobre Otros en todas las Épocas de su Vida. <strong>Mando.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Una banda de ladrones escondiéndose. </strong>El ejercicio periódico de la libertad de espíritu y alma del hombre en una total aunque frecuentemente infeliz desviación de sus impulsos o actitudes normales, con respecto a la propia satisfacción práctica o cotidiana.&nbsp; Se enfatiza la capacidad perturbadora de cada persona para realizar prácticas antisociales o incluso de perversión propia, o para involucrarse en potenciales con un sustento imaginativo pero rara vez inteligente en su conciencia.&nbsp; El simbolismo inverso revela su necesidad de iniciativa y de una perspectiva más desafiante. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad de estar alerta ante las amenazas contra la verdadera individualidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una desconfianza anormal de todo lo valioso.</span> <strong>Divergencia</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>El Sol brillando en todo su esplendor. </strong>Esto denota a un gran hombre; una personalidad pública; alguien que se dará a notar en su tiempo, y cuya presencia entre la humanidad será considerada esencial. El mundo apreciará siempre la presencia de tal persona.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un Hombre en la Vestimenta de un Sacerdote Parado en el Claustro bajo la Luz de una Ventana. </strong>Sinceridad y Religiosidad.&nbsp; Gusto por el Trabajo Eclesiástico. Vida Tranquila, Pacífica&nbsp; y Libre de Eventos, Tal Vez, Retirada.&nbsp; Protección y Favor de Personas de Alta Posición y Dignidad Intelectual. <strong>Religión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Un rabino (sacerdote judío). </strong>La confianza del hombre en sí mismo obtenida por aportar una comprensión más profunda a sus semejantes.&nbsp; La naturaleza social del ser interno se expresa por un interés en los valores eternos, caracterizados por los años y la masculinidad, y por una receptividad femenina del alma que se expresa en los contactos más cálidos de un ministerio para las necesidades humanas cotidianas.&nbsp; Hay un potencial de alta dedicación por el cual un individuo o grupo deviene un canal especial para las aspiraciones de todos. <span style=\"color: rgb(0, 0, 255);\">Positivo: La extraordinaria perspicacia de aquellos que pueden pararse sobre los hombros de los gigantes que los antecedieron.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un malsano sentido de la propia superioridad.</span> <strong>Herencia.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Una cruz formada por dardos, esto es, que tiene un extremo con púas en cada brazo. </strong>Una personalidad muy positiva. Una persona de gran fuerza de voluntad. Nunca permitirá que nadie se imponga sobre él. Siempre está a la defensiva; es alguien con habilidades mágicas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Puente Roto y Dilapidado Atraviesa el Seco Cauce de un Río.&nbsp;</strong>Naturaleza Poco Práctica, que Labora en Empleos para los que no Está Calificada.&nbsp; Poco o Ningún Progreso en la Vida.&nbsp; Recursos se Agotan, los Amigos se Alejan.&nbsp; Tendrá Baja Posición.&nbsp; Proyectos Abortan uno tras otro. Senderos Equivocados. <strong>Colapso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°: Una multitud sobre la playa. </strong>Una total falta de sensibilidad social.&nbsp; Aquí están los elementos básicos de la experiencia, principalmente respecto al conocimiento básico de uno mismo y el hombre exhibiendo una simpatía incondicional a través de la cual adquiere nuevas facetas de expresión inmediata.&nbsp; Una necesidad de liberar las tensiones acumuladas de la personalidad que están muy controladas y para gozar de una más amplia autorrealización a través del compañerismo.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un sincero aplomo y un deleite básico en todo aspecto de las relaciones humanas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una mirada a otros para satisfacerse sin deseo de dar de sí en absoluto.</span> <strong>Regocijo.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>La Biblia abierta, con una espada sobre ella. </strong>Denota a una persona veraz, buena, justa. El juez que tenga este grado sobre su ascendente impartirá sentencias justas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Un Hombre Dormido Junto a Algunas Talegas de Dinero. </strong>Persona Poco Vigilante, Dada a la Auto indulgencia.&nbsp; Carencia de Sentido del Deber y de&nbsp; Energía para Llevarlo a Cabo. El Nativo Perderá Mucho por Descuido, Falsa Seguridad e Imprudencia.&nbsp; Memorias del Pasado y Sueños del Futuro, Olvidando los Deberes Presentes. <strong>Descuido.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Un niño dando de beber a las aves en una fuente. </strong>La fe sin compromisos del hombre en las relaciones amistosas, caracterizando al mundo en general, o su ingenuo optimismo cuando se da cuenta de que puede&nbsp; tomar ventaja de las oportunidades de la vida si lo desea.&nbsp; La propia satisfacción&nbsp; en el descubrimiento de los frutos cotidianos para justificar el ser y de las responsabilidades que brindan la consumación de ideales y&nbsp; la naturaleza interior. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una preocupación creativa por otros a través de los cuales se experimenta la propia inmortalidad.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Un esfuerzo superficial para una popularidad efímera.</span> <strong>Solicitud.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>El cielo azul claro, cubierto de estrellas. </strong>Denota a alguien poseedor de numerosos dones, y dotado de muchas habilidades. Esta persona nunca residirá en un sitio por mucho tiempo; es un ser errante sobre esta tierra; un explorador; un astrónomo; y alguien que hará grandes descubrimientos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Un Anciano en Toga y Solideo como un Doctor, Rodeado de Instrumentos&nbsp;</strong><strong>Químicos y de Otro Tipo. </strong>Observador Cuidadoso, Sistemático y Paciente.&nbsp; Estudio de las Ciencias, especialmente la Química, Medicina o Alquimia.&nbsp; Investigador de los Secretos de la Naturaleza, Dado a la Cuidadosa y Exacta Tabulación de Resultados para Uso de la Ciencia, Obteniendo Distinción y Honor. <strong>Investigación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>El gallo Cantaclaro. </strong>La suprema autorrealización del alma mediante una integridad básica de su propia comprensión o criterio, y la aceptación incontestada que puede obtener para desempeñar su papel particular en los asuntos humanos. Las recompensas prácticas resultantes de las distinciones de la vida cotidiana efectivamente dramatizadas, y la perdurable importancia que el ser alcanza a través de su sitial en la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una intrépida afirmación de sí mismo&nbsp; que obtiene la simpatía y la lealtad de los corazones y la mentes de todos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una malhadada vanidad malhadada y una infructuosa rimbombancia.</span> <strong>Fervor.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Un hombre grande. Parece un gigante, pero sus extremidades inferiores se ven negras; esto parece trepar hacia arriba. </strong>La persona que tenga este grado estará sometida a muchas desgracias, y será proclive a muchas pérdidas. Posee ambición y deseos de capacidad. Todas las cosas en la que especule fracasarán. Mientras tanto, que tal persona examine su carta natal cuidadosamente, y es posible que al hacerlo pueda obtener dominio acerca de lo que algunos llaman el destino.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Un Árbol Solitario sobre un Promontorio Rocoso, detrás del Cual se Cierne una Oscura y Amenazante Nube. </strong>Espíritu Independiente, Auto confianza, Orgullo y No Poco Amor por las Distinciones. Sufrirá por sus Sentimientos de Aislamiento, y estará en Peligro de Traición por las Maquinaciones de Enemigos Pérfidos. Cuando el Nativo Alcance la Mayor Distinción, Caerá por Acción de sus Enemigos Envidiosos. <strong>Orgullo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Una tercera ala en el costado izquierdo de una mariposa. </strong>La potencialidad ilimitada del hombre y su mundo, y los frutos prácticos de sus esfuerzos cuando retiene su propia unicidad incondicional y está alerta a las oportunidades que surgen en su entorno particular y que permiten el cumplimiento de su destino especial. Existen las afinidades esenciales de toda diferenciación&nbsp; que permiten hacer una contribución a la experiencia humana. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una originalidad idealista y una elevada facilidad para el análisis rápido.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un interés por las cosas o personas sin valor o una obsesión con lo improbable y lo ridículo.</span> <strong>Distinción.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un arpa gaélica (céltica). </strong>Denota ecuanimidad; temperamento parejo; y gran regularidad de conducta; es un grado de pasividad; un amante de lo armonioso en todas las cosas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un Promontorio Elevado, Iluminado por la Luz del Mediodía y Coronado por&nbsp;</strong><strong>Muchas y Variadas Flores Multicolores. </strong>Naturaleza Vanidosa, que Gusta de la Adulación. Orgullo.&nbsp; Relaciones Casquivanas y Poco Serias.&nbsp; Encanto y Atractivo Considerables y Buena Fortuna. <strong>Elevación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°: Información en el símbolo de una hoja de otoño. </strong>La inventiva pura del hombre en cuanto a la imaginación o a la experiencia interna.&nbsp; La inteligencia humana deviene una sensibilidad esencial para los objetivos finales deseados y para los medios eficientes que pueden forjarse para el bienestar del ser y de los otros.&nbsp; Hay una capacidad para ver al mundo y al individuo en continua interdependencia y comprender la contribución mutua de todos los diversos aspectos de la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una espontánea adaptabilidad y una inquebrantable fidelidad a las metas y significados últimos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Fascinación con lo trivial y deleite en una fantasía desenfrenada.</span> <strong>Tacto.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Una garza. </strong>Denota finura de percepción; alguien que aprecia muy sutilmente lo&nbsp; que sucede a su alrededor; no puede ser apático bajo ninguna circunstancia; es una persona sensible, propensa a ser llevada a extremos. Es un punto sensible del Zodíaco.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un Hombre Fuerte Protegido con Cota de Malla y Casco Empenachado, con una Lanza en Ristre, Listo para el Ataque. </strong>Acérrimo Defensor de sus Derechos y los de su País.&nbsp; Listo para la Batalla Cotidiana.&nbsp; Coraje y Determinación.&nbsp; Vigilancia y Prudencia que Confieren Victoria sobre Todos sus&nbsp; Enemigos. <strong>Victoria.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un águila y una gran paloma blanca que se transforman una en la otra. </strong>Excepcionales dotes personales de la capacidad de un individuo para enfrentar una situación particular, reveladas en una aproximación creativa o de propósito a todos los aspectos de la experiencia humana.&nbsp; La responsabilidad del ser para el estado general de las cosas en cada realidad inmediata y también el riesgo de una frustración muy real cuando el aspecto de los acontecimientos no pueda ser moldeado en tendencias más idealizadas.&nbsp; El hombre es el maestro de su destino al punto que su acción redunda en su propio genuino interés. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una disciplina personal extraordinariamente efectiva.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una infeliz vacilación entre los ideales últimos y los deseos momentáneos.</span> <strong>Habilidad.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°: Un rinoceronte. </strong>Denota fortaleza corporal, un tranquilo valor; alguien que puede permanecer tranquilo en el campo de batalla simplemente porque es incapaz de sentir miedo, o de darse cuenta del peligro. Tal persona tiene sólo un objetivo en&nbsp; un momento dado, el cual lo absorbe totalmente.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Una Cabaña Rústica, Protegida por un Extenso Árbol de Cedro. </strong>Obras Benevolentes y Simplicidad Hogareña.&nbsp; Cuidadoso con los Asuntos Cotidianos y Se Preocupa por la Paz y el Confort.&nbsp; Inclinado a Dar Abrigo, Amistad y Socorro a los Viajeros sin Olvidar a los Suyos. <strong>Benevolencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Un avión planeando por encima. </strong>Una madurez psicológica del hombre con respecto a los ideales de la vida, y una inventiva muy imaginativa que lo hace un ser inmortal.&nbsp; Se enfatiza la experiencia como medio para lograr una vista panorámica del mundo en general y una satisfacción personal que resulta de considerar las cosas en términos de sus consecuencias y relaciones.&nbsp; El individuo personifica transitoriamente todo el potencial humano. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta efectividad para reajustarse a sí mismo o&nbsp; una verdadera destreza para afrontar las crisis de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total incapacidad para identificar las realidades inmediatas.</span> <strong>Reflexión.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Un hombre con una corona sobre su cabeza y una lanza en su mano. </strong>Denota dignidad, valor y humanidad combinados.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Un Asno Atado al Eje de un Molino de Granos. </strong>Naturaleza Acostumbrada al Trabajo Arduo y Hogareño. Seguirá la Trillada Senda de una Vida Sin Ambiciones.&nbsp; No Conoce las Propias Limitaciones y Menos Aún los Proyectos Más Importantes y la Vida de Otros. <strong>Servidumbre.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Un hombre en medio de influencias iluminadoras. </strong>Las recompensas duraderas de la vida si ésta se toma seriamente en sus propios términos esenciales o se acepta con una toma de conciencia de la amabilidad subyacente del mundo en general. La simbolización intangible implica un estímulo con el que todo individuo puede contar, sabiendo que este valor incansable en la perseverancia de su peregrinaje de la oscuridad hacia la luz es la mejor de las garantías para sus logros. Las circunstancias dramatizan su disposición y confirmar su potencialidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un total compañerismo espiritual con la humanidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La propia ridiculización a través de ilusiones.</span> <strong>Receptividad.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Una mujer parada sobre la cabeza de una serpiente. </strong>Denota gran sagacidad bajo un disfraz de debilidad femenina; una persona de gran poder de fascinación.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un Oscuro Estanque de Agua a la Sombra de un Denso Follaje. </strong>Vida Tranquila e Intelectual.&nbsp; Falta de Ambición y Esfuerzo. Inclinación a un Fatalismo Depresivo que Hace la Vida Insípida y Melancólica.&nbsp; Se Rinde sin Razón y Muestra Adaptabilidad sin Propósito.&nbsp; Falta de Brillantez y Oscuridad. <strong>Pesimismo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>La humanidad buscando tender un puente hacia la sabiduría. </strong>La capacidad del hombre de convertirse en un instrumento muy práctico para la experiencia acumulada o la sabiduría perfeccionada que ha construido y ahora soporta al mundo en el cual él vive.&nbsp; Hay un deseo universal de alcanzar logros y realización, y esto demanda la total dramatización del potencial de la vida en toda posible dirección de los esfuerzos.&nbsp; La fe del individuo en sus propios poderes de razonamiento debe tener todas las oportunidades para ponerse a prueba.<span style=\"color: rgb(0, 0, 255);\"> Positivo: Un don para toda contribución inspiradora o extraordinaria al bienestar humano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un egoísmo que empequeñece o derrota incluso a los logros normales.</span> <strong>Racionalidad.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un cuervo parado sobre una piedra. </strong>Denota individualidad, aspereza de carácter; una persona avariciosa, destructiva, o vengativa; reservada; un recluso; un misántropo.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un Hombre Durmiendo sobre un Atado de Ropa.&nbsp; Sobre El se Cierne un Buitre, mientras que a su Costado Hay una Serpiente Lista para Atacar, y en el Otro, un Leopardo Está a punto de Saltar. </strong>Descuido e Imprudencia.&nbsp; No Está Alerta al Entorno, Creyéndose Seguro cuando Está Rodeado de Peligros, Se Dedica a la&nbsp; Auto indulgencia y a Placeres Inoportunos, que Traerán Mala Fortuna y Violencia. <strong>Indiferencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>Tres montículos de sabiduría sobre la cabeza de un filósofo. </strong>La eterna idoneidad de las cosas, pues la comprensión de esto está al alcance del poder del hombre para su propia orientación especial.&nbsp; Un desafío a todo individuo para que desarrolle potenciales plenos e iguales de destrezas, lealtades e ideales y para reconocer el orden cósmico a través de su manifestación en su propia persona y sus asuntos.&nbsp; De esta manera, llega a conocer al mundo y puede anticipar los giros de su ruta. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una integridad perfeccionada del ser y un don excepcional para profundizar todo&nbsp; progreso.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fatuo orgullo en la mera capacidad intelectual.</span> <strong>Presciencia (Conocimiento del Futuro).</strong></p>\n", "t": 0 } } }
