{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Una mano sosteniendo un rollo de papel&nbsp; o un pergamino. </strong>Denota a alguien dedicado al oficio de copista, abogado, o alguien que tenga mucho que ver con documentos de una u&nbsp; otra especie, pero principalmente relacionado con el público.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un Hombre y una Mujer Parados Cara a Cara, Estrechándose las Manos.&nbsp;</strong>Naturaleza Afable, Amigable y Sociable, para quien los Lazos Domésticos y Sociales constituyen la Suma de la Felicidad Posible. Vivirá en Armonía con sus Semejantes, Conservará sus Relaciones en la Concordia más Perfecta, y en todas las Ocasiones Dará Evidencia de Fidelidad, Devoción y Autocontrol. Regirá a otros mediante la Persuasión, y Logrará sus Ambiciones al Ejercitar Especiales Poderes de Adaptabilidad. En los Negocios tendrá Éxito Uniendo Elementos de Naturaleza Contraria, Formando Combinaciones de Utilidad y Uniendo Fuerzas que, Solas, Serían Incompletas e Inútiles. <strong>Unión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°: Un mercado público. </strong>La total madurez en el estado social del hombre, con énfasis en la integridad grupal que facilita el desarrollo de cada individuo en su propio patrón especial. Los ideales comunes de una vida comunitaria se manifiestan cotidianamente a través de la disposición de cada participante de desempeñar su papel. La ambición indica un refinamiento efectivo, pues combina una permanente generosidad hacia las metas de los&nbsp; otros con una real intensidad de esfuerzos dirigida hacia sus propios fines. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para organizar los intereses convergentes y conflictivos de muchas personas en arreglos prácticos mutuamente beneficiosos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total insensibilidad a todo bienestar integral.</span> <strong>Comercio.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Una escalera muy larga, tal como la que utilizan las brigadas contra incendios. </strong>Denota a alguien que posee una considerable ambición. Al mismo tiempo, está abierto a inspiraciones de índole muy elevada. Esta persona siempre está dispuesta a complacerse, mental o físicamente<strong>, </strong>en especulaciones a gran escala. Es un erudito, alguien que puede hacer mucho en su tiempo por la elevación y salvación de la humanidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Una Cómoda Flotando en un Mar Abierto. </strong>Persona Plácida y Tranquila propensa al Descuido y al Cansancio. Sacrificará mucho para su propio Confort y Paz Mental, y Rara Vez Se Afligirá por Otros.&nbsp; Sin embargo, tiene una Veta Oculta de Sentimiento y Pasión que, cuando es Estimulada, se vuelve Formidable.&nbsp;&nbsp; Si Se le Deja Solo, Será Inofensivo y Dilatorio, Descuidado y Dado al Azar.&nbsp; Cuando Siente Oposición de Otros, Evidenciará una Fuerza Fiera, Resentida e Irresistible. Indudablemente, Perderá muchas Pertenencias Permitiendo que las Cosas Vayan a la Deriva y Tomen su Propio Curso, cuando él Debería Tomar en sus Manos la Dirección y el Manejo de las Mismas.&nbsp; Aunque no tiene un Carácter Débil, lo Aparentará por su Indiferencia hacia sus Propios Asuntos y los de Otros. <strong>Indiferencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una ardilla escondiéndose de los cazadores. </strong>El conservadurismo consciente por el cual el hombre preserva sus valores más perdurables, resaltados por una inflexible lealtad a su propio egoísmo. El simbolismo negativo implica una especie de valor elevado al rehusarse a ingresar a toda fase de la experiencia cuyos riesgos no guardan proporción con las probables recompensas. El sentido de autosuficiencia depende del buen criterio, al igual que las potencialidades humanas más elevadas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inteligente independencia de espíritu y un consiguiente don real para fijar las condiciones de toda participación personal en los acontecimientos.</span><span style=\"color: rgb(255, 0, 0);\"> Negativo: Una timidez degradante.</span> <strong>Cautela.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Una nube luminosa, del tipo cúmulo, aislada y desplazándose suavemente en el cielo azul. De repente, la nube se abre y deja caer sobre la tierra una influencia semejante a una lluvia de perlas de tono jaspeado. </strong>Quienquiera que tenga este grado en su ascendente recibirá muchos dones celestiales. Prosperará en los asuntos materiales y espirituales, y sin esfuerzo aparente por su parte. Al mismo tiempo, puede estar propenso a perder debido a su falta de cuidado, aunada a un grado de prodigalidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°:</strong> <strong>Una Cabeza de Jabalí sobre un Plato. </strong>Naturaleza Testaruda y Petulante, para la cual las Cosas Buenas de la Vida cuentan mucho. Le Gustará la Buena Vida y puede tener Extraordinarias Facultades para las Artes Culinarias. Disposición Generosa y Hospitalaria, y sus mejores Ángulos se harán Evidentes cuando Recibe a sus Amigos en sus Rumbosas Fiestas. Su Carácter Fiero y Petulante le Crea muchos Enemigos, pero siempre Tendrá Éxito al hacerlos Armonizar con él por algún Acto de Generosidad y Buena Voluntad. Corazón Magnificente y Humano, pero será considerado Tosco, Auto indulgente y un Esclavo de sus Apetitos. <strong>Generosidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Un bosque petrificado. </strong>La absoluta certeza que un individuo puede desarrollar en términos de su conocimiento consciente, y el poder del carácter humano que deviene el sello de su orientación intelectual. El simbolismo estático nos advierte que no se debe confiar en estabilidades a las cuales no se ha contribuido de ninguna manera inmediata o personal, pues pueden volverse obstáculos para el progreso. Una eterna valentía y sus muy prácticos dividendos en la continuidad espiritual. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva continuidad y amplitud de recursos en todo esfuerzo humano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total inmovilización en la realidad superficial.</span> <strong>Supervivencia</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un hombre sosteniendo el extremo de una cuerda en su mano, en tanto que el otro extremo se pierde de vista en los cielos. </strong>Denota a alguien que desarrollará precozmente un poder psicológico muy peculiar, el cual lo colocará en&nbsp; condiciones de alcanzar la verdad esotérica conscientemente, a voluntad. Esto pertenece a un tipo de mediumnidad de un grado elevado.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°: Un Trilithon consistente en dos Fuertes Pilares de Piedra con una Viga Horizontal del Mismo Material. </strong>Alguien interesado en la Seguridad, emanada de una Naturaleza Prudente y Cauta, una Alta Inteligencia y una Fuerte Estabilidad de Carácter. Es un Puerto de Refugio para los Débiles y los Indefensos y una Protección para todos los que Necesitan de un Amigo. Dentro de este Portón existe Paz y Seguridad, Descanso y Satisfacción. Soportará Exitosamente los Asaltos de sus Enemigos, y aun cuando siempre Será Difícil Penetrar en la Naturaleza Interna y la Motivación de su Vida, a aquellos que son Admitidos a su Confianza les Explicará su Reticencia, su Retiro y su Independencia de Acción.&nbsp; La Justicia y el Autocontrol serán las Claves Maestras de su Naturaleza. <strong>Defensa.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un pesado tránsito sobre un estrecho istmo. </strong>La carencia absoluta de limitaciones en las relaciones humanas, dramatizada en el ambiente más personal y siempre ramificante de los asuntos cotidianos. No hay potencialidades de egoísmo común que el hombre no pueda forjar para&nbsp; conveniencia y estímulo de un ser pleno y una comunidad bien integrada, pero siempre es necesaria una alta disciplina para el individuo y el grupo en todo acontecimiento particular de la realidad inmediata. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don extraordinario para organizar toda empresa transitoria en patrones provechosa y globalmente efectivos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una terca ceguera hacia el bienestar general.</span> <strong>Convergencia.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un paño mortuorio negro suspendido, y un hombre dentro de un recinto lóbrego lo contempla desesperadamente; finalmente, reúne el valor para levantar el paño, e ingresa a un oscuro pasaje, el cual, finalmente lo conduce hacia la luz de un día glorioso. </strong>Si tenéis este grado en vuestro ascendente, estad preparado para pasar pruebas, más no desesperéis, pues vuestro día habrá llegado antes de que expire vuestro cuadragésimo cumpleaños.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Tres Hombres Avanzando con los Brazos Enlazados. </strong>Alguien dado a la Amistad y a los Deleites de la Relación Social, cuya Naturaleza encontrará su Plena Expresión en la Promoción de Relaciones Amigables entre Otros. La Prolijidad y la Difusión de los Esfuerzos pueden hacer Naufragar sus Mejores Esfuerzos, pero Ningún Amigo Dudará que estos están Animados por los Mejores Sentimientos. Tendrá muchos Defensores y sus Confidencias serán Estimadas por ellos.&nbsp; Obtendrá Beneficios Instruyendo y Liderando a Otros, ya sea como Profesor, Director, Inspector o Funcionario; y Alguien cuya Instrucción y Consejo serán Muy Buscados.&nbsp; Pero su Afición a los Placeres puede Arruinar sus Perspectivas. <strong>Concordia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un bazar de iglesia. </strong>Las instintivas lealtades de la vida manifestadas en las instituciones de la comunidad, y la capacidad del hombre de capitalizar las lealtades perdurables que desarrolla entre sus iguales.&nbsp; Su comunión cotidiana con el calor de la personalidad y sus poderes para acumular logros, así como su consiguiente instrumentación de todo esfuerzo individual. El realiza su aporte global al logro humano mediante sus contactos siempre vivificantes con sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento especial para la filantropía y la organización de la preocupación real de la sociedad para el bienestar de los hombres en general.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La exclusividad social y una presumida autosuficiencia.</span> <strong>Beneficio.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un blanco. </strong>Denota a alguien dotado de grandes poderes de concentración, en cuyo espíritu rebosa la rivalidad. Un militar y un buen tirador.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°: Un Buque Naufragado Flotando sobre un Mar Pacífico. </strong>Alguien a quien el Destino le Será Mezquino, ya sea haciéndolo Nacer en la Familia de quien ha Sufrido un Colapso Total de su Fortuna, o Atrayéndolo hacia los Peligros de una Naturaleza Especulativa y Aventurera que, con Certeza, le Causará la Ruina.&nbsp; Por tanto, siempre debe estar en Guardia contra la Seducción de Volverse Rico de la Noche a la Mañana, y que sus Esfuerzos sean los de Alguien que, Teniendo que Viajar una Gran Distancia y Ascender a una Gran Altura, Mida sus Fuerzas Cuidadosamente y vaya a un Ritmo Moderado. Si Tienta los Mares de la Fortuna, Recibirá un Revés y sus Oportunidades de Éxito se Habrán Arruinado para Siempre.&nbsp; Si Transita por las Autopistas Anchas de la Vida y Va por la Senda Común, podrá Recuperar la Fortuna Familiar y Lograr Honores. <strong>Salvataje.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Unos oficiales militares desfilando en traje de etiqueta. </strong>La cíclica y necesaria intensificación de todo ser&nbsp; con respecto a la experiencia ritualizada o ideal. La dignidad y el protocolo siempre brindan un ensayo dramático y valioso de los valores culturales o grupales, exaltando a cada individuo en algún aspecto, para el fortalecimiento de todos en su patrón total. Una inversión del ser en las potencialidades de largo plazo de la vida a través de alguna demostración inmediata y satisfactoria de una destreza o capacidad personal. <span style=\"color: rgb(0, 0, 255);\">Positiva: Una disciplinada confianza en sí mismo y una absoluta responsabilidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Poca imaginación en el ejercicio de un privilegio especial.</span> <strong>Disciplina.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Una extensa llanura sobre la cual pende una densa niebla, pero la niebla es baja y el sol brilla por encima. </strong>Denota a alguien siempre propenso a frustraciones y a confusiones con respecto a los asuntos mundanos y, por consiguiente, siempre está proclive a equivocarse y a sufrir pérdidas; pero, mientras tanto, él puede haber alcanzado grandes alturas en asuntos espirituales y trascendentales.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un Nicho sobre el cual Hay una Lámpara y un Libro o Misal. </strong>Alguien a quien Probablemente Se le Revelen los Secretos de la Naturaleza como resultado de un Largo y Paciente Estudio de sus Leyes.&nbsp; Dotado con una Considerable Devoción que le permite Soportar Largas y Pacientes Vigilias, y Continuar sus Estudios donde Otros los Habrían Abandonado.&nbsp; Alta Inteligencia que lo Inducirá a Estudiar Religión, Filosofía y Bellas Artes, campos en los cuales mostrará una Mayor Habilidad que la Común.&nbsp; Gusto por el Conventículo (Pequeña Asamblea). <strong>Iluminación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Una cruz descansando sobre unas rocas. </strong>El retiro de la realidad en un aspecto y una recuperación del mismo en otro, dramatizado por la aceptación totalmente innecesaria del repudio común o el desinterés del mundo por los ideales más elevados del individuo.&nbsp; El simbolismo estático implica la necesidad de activar en la causa de todo estándar o lealtad que le confiera valor a la vida, y la insistente agitación de una voz interior que estimula al alma a responder a las necesidades más importantes de su existencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una acentuada independencia del espíritu interior y un valeroso rechazo de todo compromiso exterior.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo:&nbsp;&nbsp; Una egoísta timidez extrema.</span> <strong>Conciencia.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>La Luna Llena. </strong>Denota a un negociante práctico, alguien que fácilmente se integra al mundo y a las cosas comunes y corrientes en general. Alguien a quien nunca le faltan recursos. Un poco quisquilloso, no es de los compañeros más gratos que puede haber.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un Hombre Sumergido en el Agua con sus Brazos en Alto, sobre El Cae una&nbsp;</strong><strong>Fuerte Lluvia. </strong>Muchas Dificultades de Fortuna, por su Propia Incompetencia y por Intentar Cosas y Empresas muy por encima de sus Facultades. Debe Estudiar la Humildad y el Servicio a los Otros, y Cultivar una Comprensión Adecuada de sus Propias Aptitudes y Poderes. Sólo así Escapará a una Ruina Súbita y no Buscada; de otro modo, debe prepararse para la Aventura más Osada de su Vida. Será Liquidado y Sumergido, y cuando Clame por ser Rescatado de su Indefensión, Hallará que Nadie Llora por él salvo el Cielo, que es Generoso Dándole esta Advertencia. La Independencia no es para Quienes no Conocen su Propia Debilidad. El Nadador Fuerte por Sí Solo puede Tentar las Aguas Profundas. <strong>Incompetencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Una niña tocando&nbsp; una trompeta. </strong>La propia perfección requerida para las diferentes maneras de la participación del hombre en la experiencia de sus semejantes, ilustrada en su exitoso logro y la exoneración de la responsabilidad del grupo. Las actividades de la vida pueden tener muchas modificaciones, pero la personalidad humana debe encargarse de alguna en especial como base para su propia satisfacción. El individuo desafía a sus iguales, y es desafiado por ellos en cada punto recurrente de una potencialidad especial. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una vehemencia para expresarse a sí mismo y una vigilancia de toda oportunidad para&nbsp; auto justificarse.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Oficiosidad y deleite en la reglamentación.</span> <strong>Llamamiento.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una profunda estrella roja, una estrella de primera magnitud, sobre el ascendente; pero existe un brevísimo intervalo entre su ascenso y su ocaso. Cuando se pone, observo una pálida luz dorada. </strong>Este es un grado virulento. Si éste es vuestro ascendente, ¡cuidado!. No sigáis los dictados de la pasión, ni os entreguéis a los deseos de vuestra naturaleza inferior. Si lo hiciereis, os aguarda una vida corta y miserable; habréis perecido antes de que pase vuestra juventud. Pero, si por virtud de una firme resolución sois capaz de superar esos impulsos elementales, atravesaréis las crisis malignas, asegurándoos una vida larga, útil, próspera y feliz.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Un Anciano con un Bulto sobre su Espalda y una Larga Vara en su Mano, Descendiendo de una Colina: </strong>Alguien cuya Suerte será Notable. Separado de sus Parientes a una Tierna Edad, tendrá una Suerte Aventurera y su Sustento Será Precario e Incierto. Viajará a Países Distantes y Experimentará muchas Privaciones, Soportando su Suerte con Tranquila Resignación y un Espíritu Singularmente Indiferente.&nbsp; Logrará alguna Distinción, pero Sufrirá Reveses y, al Final, Cargará su Fardo de&nbsp; Preocupaciones Colina abajo hacia la Tumba. De Manera Especial se Convertirá en un Hombre de Carácter Singular y Poderes Extraordinarios. <strong>Peregrinaje.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Un jinete. </strong>La avidez por la vida que un individuo debe mostrar en toda revelación real de sí mismo, y la preocupación que debe tener por las luchas y competiciones de la experiencia cotidiana.&nbsp; Sólo mediante un desempeño constante de sus destrezas y talentos puede el hombre establecerse a sí mismo entre sus iguales y, en tanto esto se desarrolla en excelencia, él se halla bajo una creciente obligación de tener éxito al exhibirlos. Las muy duras penalidades por cualquier fracaso en llevar las Capacidades del ser hasta el límite. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don espectacular para responder a cada ocasión.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insensata apuesta de todo recurso y potencialidad.</span> <strong>Práctica.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°</strong><strong>: Una estrella fija. Un sol trascendental. Esparce un halo de gloria celestial sobre el ascendente. </strong>La persona que tenga este grado tendrá muchos poderes psíquicos. Habrá mucho en su vida que no pueda explicarse a la luz de la Astrología. Poseerá dones muy brillantes pero, al mismo tiempo, no será apreciado por el mundo de hoy, simplemente porque no lo entenderá. Su vida sobre la tierra será larga, y su influencia se extenderá a las futuras generaciones.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Sobre una Mesa de Superficie Lisa hay una Cantidad de Instrumentos Químicos.&nbsp; Una Retorta, un Mortero con su Mano, un Tubo Doblado y un Crisol, que Ocupa el Lugar Principal. </strong>Alguien con Aptitud Especial para el Estudio de la Química en alguna de sus Muchas Fases. Mente Analítica y Aguda, Capaz de Reducir las Cosas a sus Principios y Percibir las Causas donde otros Sólo Toman Nota de los Efectos. Aunque no Confiesa una Religión ninguno de sus Pensamientos deja de ser Esencialmente Religioso. En su Búsqueda de los Secretos de la Naturaleza está Primordialmente Movido por una Sincera Devoción al Espíritu de la Naturaleza.&nbsp; En la Vida Cotidiana evidenciará mucha Reticencia, Precaución y Cautela, siendo muy Desconfiado de las Cosas y Personas Desconocidas, pero se Animará Considerablemente cuando Explica los Estudios y Temas Particulares de los que se Ocupa. <strong>Comprobación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°: Un aviador en las nubes.&nbsp;</strong>Los poderes trascendentales de la comprensión del Hombre, enfatizados por su talento exploratorio y su don para crear las interminables hipótesis que requiere para resolver los problemas de un mundo moderno. Capacidad de adoptar una perspectiva superior a toda dificultad o patrón de limitación, y para examinar todo complejo especial de los asuntos humanos con una amplitud panorámica. Los reinos interno y externo de la realidad llegan a revelarse mutuamente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una especial competencia para emitir juicios integrales y planificar a largo plazo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una espiritualidad insensata o un aislacionismo irresponsable.</span> <strong>Observación.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>El ascendente envuelto en tenebrosidad y negrura. Este es el grado de la muerte</strong>. Pienso que son pocos los que viven o llegan a la madurez cuando tienen este ascendente. Si lo logran, su vida será una desgracia, en cuanto a las cosas de este mundo. Les aconsejo dedicar sus energías al lado espiritual de su naturaleza. Aquí pueden hallar consuelo, aún cuando marchen por el camino donde abundan las sombras de la muerte.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Un Caballo Salvaje Saltando una Barrera. </strong>Naturaleza de Considerable Libertad y Energía, Alguien que estará Inquieto bajo Limitaciones, Libre y Abierto en la Expresión de sus Pensamientos y muy Enfático en sus Relaciones con otros.&nbsp; Aspiración e Inclinación hacia los Estudios Forenses. Naturaleza Aventurera y Acciones Caracterizadas por un Supremo Desprecio hacia el Peligro.&nbsp; Le aguardan Distinciones si se Inclina por el Derecho, la Literatura o el Trabajo Eclesiástico. <strong>Libertad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Unos hombres buscando la iluminación. </strong>La inmortalidad del hombre como una sucesión apostólica o una tradición viviente del logro espiritual. El espíritu divino es fundamentalmente una matriz de sí mismo, pues su continuidad depende de un mantenimiento inquebrantable de la pureza en el motivo y la expresión que ha contribuido a la humanidad que ha creado a su propia imagen. El surgimiento del ser humano dentro de la experiencia es igualmente una manifestación de las potencialidades a las cuales debe dedicarse para ser él mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros elevados en un alineamiento efectivo con la realidad definitiva.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una obvia hipocresía.</span> <strong>Dedicación.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un disco muy grande consistente en círculos de luz con espacios gris oscuro. Estos círculos se asemejan a ruedas dentro de otras ruedas, las cuales, a la luz de un examen más minucioso, resultan ser un espiral, todo giratorio. </strong>Este símbolo contiene más de lo que puedo expresar en palabras. Primero que nada, este nativo no puede vivir y centrar su ser alrededor de las cosas comunes sobre las que se precipitan las multitudes. Segundo, sus primeros años de vida los pasará entre una considerable confusión, con muchas contradicciones aparentes. Tratará de hacer lo que otros, pero no resultará. Probablemente, se incline a abandonar todo en su desesperación, pero justo en ese momento crítico una inspiración enciende el fuego de su ser interior, desarrollándose una nueva luz, abandona esos oscuros espacios donde pueden haber estado tropezándose por años, hacia el círculo de luz giratoria. De allí en adelante, él camina por su surco, siendo llevado hacia delante y hacia arriba. Su sendero es el del justo que ‘brilla cada vez más hacia el día perfecto’.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un Cono Truncado. </strong>Alguien con Aspiraciones Indudables que se Elevará a una Buena Posición, aun cuando la Posición Esté Asegurada, habrá Peligro de una Súbita Cesación de la Fortuna, y su Vida Posterior estará Llena de Problemas e Irritaciones. Por otra parte, habrá Otras Personas Nacidas bajo este Grado que Prometerán Grandes Logros y sus Carreras se Truncarán por la Mitad. En cualquier caso, el Pináculo y la Meta de sus Ambiciones nunca Serán Alcanzados. Por tanto, es mejor que Sitúen la Meta Más Alta de lo que Quieran Lograr o que se Conformen con lo que Tienen. <strong>Limitación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°: Un examen de iniciación. </strong>La exigencia de la vida para que el hombre continúe siempre probándose a sí mismo, acorde con los reclamos de sus ideales y aspiraciones espirituales que ha hecho para sí mismo. Cada buscador de una comprensión inmortal&nbsp; debe estar dedicado a valores muy alejados de los apetitos groseros y las envidias momentáneas de sus semejantes, y se revela a sí mismo mediante las potencialidades que desarrolla para compartirlas con otros. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una instintiva adecuación a las expectativas más elevadas de una persona involucrada en una nueva situación de importancia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una amarga preocupación por sí mismo.</span> <strong>Calificación.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>No existe un símbolo para este grado. </strong>Pero yo percibo que este grado está cargado de malignidad, y la perversidad de la naturaleza más diabólica le corresponde a este grado, o es simbolizada por él. Esta naturaleza será sutil pero plausible en apariencia. Carece por completo de una chispa de VERDADERA benevolencia. Alguien que siempre será traicionero para quienes lo introduzcan en su confianza. Es alguien reservado, estudioso, pero su ocupación favorita es la magia negra. Mucho de lo anterior podría verse modificado, si hubiera alguna influencia planetaria benéfica sobre el ascendente o haciendo aspecto a él; pero bajo la más favorable de las circunstancias dicha persona tendrá inclinaciones muy fuertes a herir a sus semejantes antes que hacerles un bien.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Un Círculo dentro de otro Círculo, Ambos Concéntricos. </strong>Una Vida Atada a Otra, una Felicidad que Nunca Puede Gozarse a Solas.&nbsp; Para el Nativo, el Círculo de la Existencia involucrará las Estrechas Relaciones de la Vida Doméstica en Perfecta Armonía. Naturaleza Simétrica y Abundantemente Dotada, Vida Rodeada de una Experiencia Plena de todas aquellas Dulces Influencias engendradas por una Vida Acorde con su Entorno, una Mente que Descansa dentro de Sí, una Naturaleza Predispuesta a la Armonía.&nbsp; Deberá Resguardar y Venerar sus Pequeños Logros, y una Vida Menos Madura. <strong>Resguardo.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Una espada en un museo. </strong>El verdadero peso de la personalidad humana, enfatizado por la influencia de las grandes figuras del pasado. La tradición de la raza humana hace que la historia se centre en algún individuo sobresaliente que es una promesa real en cada crisis humana; así, la sabiduría se reencarna en el nuevo liderazgo y está siempre disponible para contrarrestar todo concilio de confusión que surja en un momento de incertidumbre. La dramatización de un logro anterior es el mayor estímulo para el presente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un poder personal para vivir ideales comunes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La ridícula pretensión de un mérito épico.</span> <strong>Ejemplo.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Un maizal lleno de grano maduro, preparado para la siega. Un cielo sin nubes y un sol brillante. </strong>Un grado muy afortunado para todos los asuntos mundanos. Salud corporal, paz mental, un carácter muy feliz, próspero en todas las&nbsp; transacciones mundanas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°: Un Hombre Desnudo hasta la Cintura, Cortando un Árbol. </strong>Alguien en cuya Vida Abundará el Trabajo Difícil y Laborioso. Dotado con Buena Voluntad y un Alma Vehemente, Usará Bien sus Facultades. Por Humilde que sea su Posición, la Magnificará; por Escasos que sean sus Medios, Trabajará para Merecer Más. Inclinado a una Vida de Simple Rusticidad, como la de un Agricultor o Trabajador en los Huertos y Bosques, un Constructor de una Casa, de una Ciudad o, en el mejor de los casos, el Fundador de una Colonia. Notable por la Simplicidad y Naturalidad de su Mente y por el Arduo Carácter de su Trabajo en este Mundo. <strong>Trabajo.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Una dama ataviada con una piel de zorro. </strong>La efectiva dinámica que la costumbre cotidiana confiere a la Humanidad, en el deseo del individuo de estar elegante y expresar opiniones de importancia momentánea. Los hombres se fortalecen por lo que pueden poseer, hacer y pensar en común, pero esto constituye su propia esclavitud, a menos que aporten un contenido creativo a su propia experiencia. El ser gana en integridad cuando aprende a no abandonar su iniciativa, imprimiendo su toque a toda realidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros elevados mediante una constante representación de las ventajas del ser bajo la mejor luz posible.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un oportunismo amoral.</span> <strong>Buen Gusto.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Una mano portando una espada. Justo sobre el ascendente, un halo de luz dorada la envuelve. Dicha espada no es para una carnicería indiscriminada; es para defender las cosas justas. </strong>Quienquiera que vos seáis, tenéis una misión que cumplir, y os veréis armado con el poder y la autoridad&nbsp; necesarios para ejecutar dicha misión. Sois un hijo del sol. Vuestra estirpe debe buscarse en los archivos del mundo solar. Pero los pobres seres mundanos, los habitantes de este planeta rojo, no os verán como lo hacen vuestros iguales.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Una Flecha en Vuelo Pasando a través de una Nube de Humo. </strong>Mente Penetrante y Ambiciosa, Sutil e Incisiva, Dotada con un Considerable Poder de Determinación y Dirección de la Fuerza.&nbsp; Lo que él Ve, lo Buscará sin Vacilación. Siente que tiene un Sendero de Vida Marcado para él y está Listo para Seguirlo. Agresivo y Testarudo.&nbsp; Habrá momentos en que atraerá Enemigos y estará en Peligro de Daños Secretos.&nbsp; Realizará Largos Viajes y Alcanzará partes Remotas o Inaccesibles del Mundo. <strong>Dirección.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Un oficial preparándose para adiestrar a sus hombres. </strong>El deseo que delata al mismo hombre de alcanzar una jerarquía de lealtades en las cuales puede perderse a sí mismo, con respecto a la superficialidad de la vida cotidiana y a su rechazo a toda responsabilidad importante.&nbsp; Un desafío para obtener lo mejor de situaciones de las cuales no existe una inmediata liberación, que sólo puede lograrse con la determinación de participar en una realidad de importancia más perdurable.&nbsp; La vida es vital cuando cada individuo decide motivarla. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para imprimir una auténtica eficiencia y una aventura real a objetivos comunes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una mediocre monotonía.</span> <strong>Precisión.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Dos espadas cruzándose. </strong>Denota a alguien que siempre está involucrado en litigios y riñas. Una persona con un carácter repelente.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un Tigre Vigilando a sus Crías. </strong>Naturaleza capaz de Fuertes Apegos y Devoción, Inclinada al Éxito por su Vigilancia y Precaución. Gran Apego a su Familia y su Círculo Familiar estará Seguro en su Vigilante Devoción. Muy Cauto, Circunspecto y Paciente; Raramente Fracasará en sus Empresas; lo que no Puede Obtener por su Energía lo Alcanzará por su Paciencia.&nbsp; Fuerza Excepcional e Incluso Ferocidad para Defender a aquellos Relacionados con él, aunque a ellos les mostrará sólo su Naturaleza Más Gentil y Tierna. <strong>Vigilancia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°: El flujo de la inspiración. </strong>El poder espiritual que el desarrollo de la civilización ha llevado a un punto de potencialidad práctica, al cual toda persona puede recurrir para resolver todos los asuntos críticos de la vida cotidiana. Existen recursos ilimitados en el mundo real que rodea al hombre, y la madurez en su origen es una sensibilidad consciente y disciplinada de estos. El hombre se desarrolla cuando prueba realmente sus talentos y destrezas, acogiendo cada nuevo desafío a su competencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para afrontar los extraordinarios avances de cada nivel de la experiencia humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Las desilusiones de la astucia y el desprecio por los esfuerzos reales.</span> <strong>Ingenuidad.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un hombre arando con dos caballos. </strong>Esto no debe tomarse literalmente, sino psíquica o espiritualmente. El campo simboliza a este mundo de la humanidad y, ya que el arado es el primer instrumento empleado para preparar la tierra para recibir las preciosas semillas, este nativo será un pionero, un precursor, que prepara el camino para una manifestación más elevada.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un Hombre Cayendo con sus Brazos en Alto entre los Maderos Separados de un Puente Roto. </strong>Probablemente esta Vida se Vea Truncada a la Mitad, probablemente por un Accidente relacionado con el Agua. Debe tener Gran Cuidado, especialmente en la Edad Mediana y debería Evitar Peligros Comerciales y Físicos. Peligro de Ruina y Liquidación en la Mitad de algún Período de Vida, determinado por la Suma de sus Años.&nbsp; Lo Cierto es que todo en lo que él Confía para un Pasaje Suave por este Mundo está Sujeto a un Repentino e Imprevisto Colapso. Esperemos que siempre Transite por las Carreteras Principales de la Vida y no por Senderos Aislados. La Seguridad está en la Compañía, y la Misantropía tiene muchas Expresiones y muchas Víctimas. Aquél que Aspira a Gobernar es un&nbsp; Misántropo; el Hombre Humilde goza de Seguridad entre la Gente. <strong>Colapso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Un paseo de Semana Santa. </strong>La constante expansión del ser y la experiencia que de la realidad en sus niveles conscientes, con respecto a la propia expresión más individualista de la humanidad.&nbsp; En todos los ridículos extremos de la vanidad y exhibicionismo del hombre está implícita una concienciación de que toda manifestación menor de sus excelencias personales debe ser amplia y generosamente compartida como condición básica de su desarrollo.&nbsp; Una sociedad humana existe sólo cuando una persona puede dramatizarse satisfactoriamente a sí misma para Todos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un incansable refinamiento propio como efectiva inspiración para los otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Ansia de atención.</span> <strong>Celebración.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Un oficial militar montado sobre un brioso corcel de guerra, espada en mano, sobre la cima de una colina, parece estar vigilando. </strong>Este grado simboliza a un estratega, a alguien competente para organizar una multitud, o a un ejército, y poseerá habilidades para mandar al mismo. Este símbolo puede tener dos aplicaciones, una de índole temporal y otra espiritual.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un Caballo y su Jinete Cayendo en una Cerca. </strong>Alguien cuya Carrera se Quebrantará en el Extranjero o en la Búsqueda de una Empresa Ajena a su Naturaleza y Capacidad.&nbsp; Aventurero y Testarudo; perseguirá su Curso sin importarle las Consecuencias. Importante inclinación a los Deportes al Aire Libre que lo llevará a Peligros, especialmente en la Equitación.&nbsp; Para algunos Nativos la Calamidad se Acumulará por la Trasgresión de la Ley [Karma]. Estos deben Mantener sus Pasiones sometidas al Poder de la Voluntad y sus Deseos Frenados. <strong>Catástrofe.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°</strong><strong>: Una carpa gigante. </strong>La plenitud con la cual el hombre puede ver firme y totalmente su experiencia, dramatizada por un circo que representa la intensificación extremadamente ingenua de&nbsp; la propia conciencia. La totalidad de la vida se lleva a un centro simple en todo momento de verdadera emoción o de total compartición de las destrezas y riesgos y, en dichos momentos, cada individuo posee una renovada conciencia de su capacidad para ordenar el mundo para su diversión final continua o inmediata. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento para organizar las divergentes capacidades en una causa común.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Ilusiones de grandeza y rimbombancias poco divertidas.</span> <strong>Distribución.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un hombre yaciendo sobre un lecho, sobre él pende una oscura nube gris. </strong>Su habitación es, asimismo, oscura y tenebrosa. Pero la luz parece brillar en el horizonte<strong>. </strong>Esto simboliza a alguien que sufrirá una fuerte aflicción durante su vida temprana, pero cuyos años posteriores le traerán salud y otras satisfacciones.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Dos Dagas Cruzadas. </strong>Naturaleza Dada a la Disputa y al Litigio con un Correspondiente Elemento de Daño a la Vida y a la Fortuna.&nbsp; Incisivo, Agresivo y Dotado de un Intelecto Agudo y Penetrante.&nbsp; Naturaleza Capaz de Ganar Considerable Distinción en el Uso de las Armas o en la Profesión Legal.&nbsp; Es de Temer que la Naturaleza Sea Demasiado Contenciosa para Excitar la Peor de las Pasiones en Otros. Escasez de Amigos y Fortuna Precaria para esta Naturaleza Carente de Armonía. <strong>Herida.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°: Un maestro instruyendo a su discípulo. </strong>La ilimitada potencialidad de la existencia en toda dimensión mayor, y la demanda de la inteligencia humana para el refinamiento y la orientación propios que hacen posible una mayor comprensión.&nbsp; La vida suplica al individuo que emplee sus privilegios y goce de su generosidad, y estimula esa iniciativa del espíritu que le permite hacerlo. Él halla que la personalidad deviene suya por su capacidad para dirigir su propio destino. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta capacidad ejecutiva a través de una paciente investigación y una genuina penetración psicológica.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un deseo de vivir por mandato y un engreimiento vacío.</span> <strong>Aclaración</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un ángel tocando una trompeta. </strong>Simboliza a alguien cuya misión será anunciarle al mundo algún mensaje importante; un mensaje que influirá sobre <strong>la condición social o espiritual de la humanidad. Un predicador, un conferencista, o alguna persona popular.</strong></span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Un Pergamino Helicoidal. </strong>Naturaleza Indecisa, Cambiante, Voluble y Carente de Estabilidad. Tal Persona Se Perderá en la Multitud de sus Proyectos e Imaginaciones. Su Senda en la Vida será Tortuosa y Regresará a él. Imaginación que se Rebela contra la Razón, y sus Esfuerzos Carecerán de la Definición de Propósito que atrae el Éxito.&nbsp; Mente Tortuosa y Caótica, llena de Sueños y Fantasías que Excluyen las Medidas Útiles y Prácticas. Sufrirá de Desorden Mental o de Alguna Afección Crónica del Sistema Nervioso, volviendo sus Acciones Corporales Lánguidas e Inciertas. Para esta Persona será una Bendición Duradera contar con una Compañía Sana y Viril en la Juventud. <strong>Vagabundeo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Una mesa puesta para una comida nocturna. </strong>La prodigalidad de la naturaleza revelada por las satisfacciones normales para las cuales el hombre moderno rara vez tiene que esforzarse, las cuales adquieren importancia a través de su instinto para hallar una revelación especial de sus propios potenciales en cada fase de la realidad. Cada individuo descubre que no existe parte del universo que no pueda reclamar para el logro de sus propios deseos y, al hacer de toda potencialidad una expresión de su propio talento, él logra su promesa en una total gratificación propia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva sensibilidad a toda necesidad superficial de la humanidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un ingenuo egoísmo y un cándido optimismo.</span> <strong>Familiaridad.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Un hombre caminando en la oscuridad, con una anticuada linterna en la mano. </strong>Es alguien que posee mucha individualidad; muy conservador en sus predilecciones; alguien que experimentará muchas adversidades; al mismo tiempo, es alguien que saldrá con bien de todas sus dificultades, siempre guiado por un divino instinto; dotado de una fe implícita en aquellas verdades religiosas que les fueron enseñadas a sus antepasados, siendo practicadas por los mismos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Una Luna Creciente Emergiendo de una Nube de la que También Sale un&nbsp;</strong><strong>Rayo. </strong>Espíritu Fuerte, Vigoroso, Orgulloso y Conflictivo; Gran Prontitud y Celeridad de Acción, Pensamiento Penetrante y Rápido y una Tremenda Facultad Ejecutiva.&nbsp; Aquí Hay Determinismo y Dirección de la Fuerza en el Más Alto Grado; Efectivo en todos los Asuntos de la Vida; pero que no necesariamente produce Éxito o Felicidad.&nbsp; Naturaleza Esperanzada, cuyos Planes y Proyectos no siempre Ven la Luz del Día, y como en una Oscura Imaginación se Elaborarán las Esperanzas y Fantasías Más Altas, igualmente en la noche el Criterio Separará la Raíz de las Ramas.&nbsp; Debe Tener Cuidado de las Horas de Oscuridad. <strong>División.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°: Un corderito blanco, un niño y un sirviente chino. </strong>Las dispersas divisiones del trabajo a través de las cuales el hombre encuentra la realidad total en su existencia cotidiana o más fortuita, y la necesidad de que él lleve los hilos de su difusión hacia una madeja plena de significado y oportunidad.&nbsp; Él debe aprender que nada actúa por voluntad propia o persiste en el vacío, y que existe un significado integrador que, por medio de su propia experiencia, debe encontrar y enfocar en un diseño especial de la expresión de sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: El&nbsp; propio descubrimiento sin condiciones a través de potencialidades totalmente ilimitadas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un camino a ciegas y sin propósito alguno.</span> <strong>Talento.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Un hombre sentado delante de una mesa con un cuchillo de trinchar en la mano, a punto de trinchar un pernil de carne de vaca que se encuentra delante de él. </strong>Un Epicuro, o alguien particularmente amante del buen vivir, pero inofensivo, y, por lo general, afortunado en las cosas del mundo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Una Mujer de Rostro Oscuro Parada sobre un Hombre Postrado. </strong>Naturaleza Predispuesta a la Influencia Maligna del Género Femenino, para su Perjuicio y Ruina.&nbsp; Una Influencia Femenina Maligna Predomina en este Grado, y una Fama Siniestra se Asigna a todas las Féminas Nacidas (o Concebidas) bajo este Grado.&nbsp; Es la Ruina de un Hombre a través de la Debilidad; la Victoria de una Mujer por el Deshonor;&nbsp; para cada Sexo está Lleno de Alertas y Amenazas. <strong>Postración.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Un hombre descendiendo del Monte Sinaí con una nueva ley. </strong>La autoridad eterna implícita en el mismo hecho de los ideales del hombre, una espiritualización de la experiencia a través de la concienciación religiosa de la sociedad humana y de las instituciones que ésta ha creado para el bienestar común. Los inspirados profetas de cada era han sido custodios de una moralidad duradera, y ésta se encarna en la aspiración de la cima de la montaña en todo individuo. La ley se dramatiza como una responsabilidad personal por el curso de los eventos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Sacrificio personal y determinación para impulsar la elevación definitiva de todos los hombres.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La exploración&nbsp; de sí mismo y un egoísmo impenetrable.</span> <strong>Mandato.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Una columna de humo ascendiendo sobre un platillo gigantesco, seguida de un terrible estallido de llamas. </strong>El fenómeno tiene visos de explosión<strong>. </strong>Este grado es sutil; sus acontecimientos son repentinos, siempre suceden inesperadamente y desastrosamente, por lo general. La persona que tenga este grado en ascenso debe ser cauto en toda cosa que emprenda, pues está en peligro de sufrir pérdidas repentinas en la vida, y de sobrevenirle un triste fin. (Nota: ESTO NO ES LA MUERTE, pero siempre habrá una tendencia en la dirección antes mencionada).</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Guerrero en su Casco Extrayendo un Arco Largo con una Flecha Posicionada. </strong>Denota dos Significados: Un Carácter Fuerte, un Propósito Fijo, una Meta Elevada y, en un sentido particular, el Don de la Profecía y Conocimiento de Eventos Futuros. Por otro lado, significa una Debilidad que depende del Riesgo de Vida, el Descuido o la Indiferencia Nacidos de la Falta de Interés y se Expresa en Vanidad y Auto exageración. En el mejor de los casos, es la Indiferencia Superior que afecta a la Mente Segura de sus Logros; y, en el peor, denota Falta de Previsión y Descuido; una Vida Basada en el Riesgo. <strong>Especulación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°: Fenómenos espiritistas. </strong>La integridad orgánica del mundo en general, evidente por la facilidad del hombre para cooperar real y conscientemente con los potenciales de una realidad inmortal. El individuo se verá cada vez más condicionado por el capricho de sus ideas y los contratiempos de su experiencia, a menos que él preste una continua atención a los reinos de la realidad que desea hacer particularmente suyos. Él obtiene logros en tanto mantenga una clara imagen de los resultados finales que desea. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para moldear todo aspecto inmediato de la vida a su conveniencia personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Inestabilidad y una confusa perspectiva.</span> <strong>Sensibilidad.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°: Persona con gran poder magnético, un reformador, un dispensador de salud, un bien hechor . </strong>Alguien que no puede describirse con palabras, pero cuyo significado apunta a una persona poseedora de grandes poderes magnéticos; asimismo, alguien que en su momento hará mucho para destruir males popularizados – un reformador, un sanador, un filántropo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Una Mujer Reclinándose sobre un Sofá</strong><strong>, </strong><strong>Escasamente Vestida. </strong>Mente Dada a la Comodidad y el Lujo en la Vida, los Suaves Placeres Afeminados de los Sentidos.&nbsp; Alguien así se Comerá los Lotos y Hará Cadenas de Flores Más Difíciles de Romper que los Más fuertes Eslabones de Acero.&nbsp; Soñará cuando otros trabajan, e irá a la Deriva sobre el Río de la Vida mientras otros Hunden sus Remos y Resisten el Esfuerzo Nervioso.&nbsp; El Opio Falla, el Alma está Enferma de Saciedad, y el Durmiente se Despierta de una Débil Indolencia a una Vida de Chata Ineptitud, un Arrepentimiento Fútil y un Auto condena. <strong>Sensualidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Una isla habitada. </strong>La autosuficiencia de la experiencia en la faceta objetiva de la realidad cotidiana, y el don del hombre para organizar su propio mundo privado en toda área de su especial interés. Él puede funcionar en total independencia de lo extraño o lo inamistoso y desarrollar los recursos adecuados para sus necesidades, aún partiendo de una situación muy árida. Él capitaliza los potenciales que halla y cuida de la menor de las promesas hasta lograr que fructifique. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros a través de un oportunismo creativo o una inventiva excepcional.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un esnobismo complaciente y autoindulgente.</span> <strong>Cultivo.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un inmenso maizal; un gran número de cohechadores, pero muy pocas&nbsp;</strong><strong>gavillas. </strong>Simboliza a alguien con ideales muy elevados y animado por buenos motivos, pero es una persona que trabajará mucho sin obtener resultados adecuados.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Una Corona Sostenida por una Espada en Posición Vertical. </strong>Indica una Mente Con Ideas Fijas y Capaz de Resistir los Asaltos de sus Enemigos en un Grado tal que Logra sus Propósitos sin Perder la Fortuna, el Prestigio o el Honor.&nbsp; Un Gran Guerrero que Recibirá los Mayores Honores.&nbsp; Un Rey que Sostendrá su Trono con Medidas Agresivas y Victorias sobre Todos sus Enemigos. Si es de Cuna Humilde, Ganará su Corona al Servicio de su Rey.&nbsp; Su Mente Será Vertical, Astuta, Aspirante y Estará Sostenida por una Fe Inquebrantable. <strong>Victoria.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>La purificación del sacerdocio. </strong>El inevitable juicio que la vida debe pronunciar sobre sí misma, y las seguras penalidades que le aguardan si fracasa en probar su valía.&nbsp; El hombre exige una absoluta integridad para sus percepciones espirituales o inmortales, y no aceptará la deficiencia de ideales en aquellos que eligen ser custodios de sus tesoros más elevados e invisibles. Él se aproxima a los problemas de su propia regeneración a través de una exposición de los potenciales que reconoce pero no puede realizar, y no tolerará su depreciación. <span style=\"color: rgb(0, 0, 255);\">Positivo: Sublevación contra toda exaltación superficial de la naturaleza humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un ciego fanatismo y un deseo de venganza.</span> <strong>Reforma.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un asta de bandera muy alta, con una bandera roja flameando en la punta. </strong>Un agitador, una persona con grandes dotes organizativas, una persona de ideas radicales, un revolucionario.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un Hombre en Armadura, Totalmente Equipado y Llevando un Escudo. </strong>Alguien que Caminará por la Vida con Cautela, pero con la Seguridad de estar Resguardado contra el Peligro. A pesar de ser Cauto y Circunspecto, evidenciará un Espíritu Valiente e Impávido, y con la Protección Doble de la Precaución en la Defensa y el Valor en el Ataque, Superará las Maquinaciones de sus Enemigos y Destruirá toda Oposición. Con Fidelidad en sus Tratos y Justicia hacia sus Semejantes caminará Seguro, Defendido en todos los Puntos por la Buena Voluntad de sus Amigos y la Fe de sus Asociados. <strong>Seguridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Una Luna Nueva que divide sus influencias. </strong>La iniciativa universal como dinámica básica en cualquier esquema personal de las cosas se revela en la proyección instintiva del hombre, a menudo ciega, hacia la realidad de la cual participa. Su acción debe ser tentativa hasta que logra su propio descubrimiento real, pero él hace de su incertidumbre una fina destreza, y se rehúsa a comprometerse consigo mismo a menos que encuentre una respuesta total a su realización más profunda y a sus motivos finales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capitalización integral de las transiciones de la vida y un efectivo desarrollo de toda potencialidad emergente del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una vacilación que trastorna por completo.</span> <strong>Sutileza.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Un grado oculto. </strong>La persona nacida con este grado en su ascendente de seguro estará poseída por extrañas influencias. Esta persona tendrá un compañero familiar o espiritual y será propensa a las obsesiones, la naturaleza de las cuales estará dada por su carácter.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Un Terremoto: </strong>Es una Indicación Siniestra y se refiere a Alguien que será Aplastado por Calamidades Repentinas e Inesperadas, que Minarán su Trabajo y Reducirán a Ruinas sus Esperanzas. Debe Cuidar donde Construye y Probar con Discernimiento y Comprensión las Bases de su Fe y Esperanza en Otros.&nbsp; El Nativo debe Trabajar Diligentemente y Sembrar en los Amplios Valles del Mundo las Semillas de su Cosecha aún Incierta.&nbsp; Por lo demás, el Nativo debe Confiar en el Cielo y Evocar su Ayuda con toda Humildad. Pero si él Aspira a Construir sus Castillos de Varios Pisos, o a Diseminar sus Viñedos Montaña Arriba, entonces él Tendrá Mayor Necesidad de Cuidado y una Fe Más Fuerte en Dios, en Sí Mismo y en el Hombre. <strong>Cambio Total.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Una Luna de la época de cosecha. </strong>Los momentos &nbsp;culminantes de la vida como umbral para un nuevo logro en lugar de anulación de la experiencia en un aspecto, enfatizando el hecho de que la naturaleza, en su inconmensurable prodigalidad, siempre colma al hombre con los productos de su infatigable creatividad, y le dice que su productividad es tan rica como la de ella y le informa que los recursos altamente concentrados del mundo están al servicio inmediato de quien los usa y facilita su reposición. <span style=\"color: rgb(0, 0, 255);\">Positivo: La inconmensurablemente exitosa consumación propia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida del ser en una confusión de oportunidades.</span> <strong>Bendición.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> Un triángulo con un orificio redondo en el centro<strong>. </strong>Una persona poseedora de las cualidades de bondad y amabilidad y dotada de muchos dones, pero que fracasará en hacer cualquier cosa a la perfección debido a algún defecto en su cuerpo o en su mente. Tales personas generalmente están poseídas por ideas secretas las cuales, siendo falsas, hacen que todas sus otras&nbsp; intenciones buenas aborten.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Una Serpiente Parada Erecta dentro de un Círculo de Fuego. </strong>Una Mente con Poderes Intelectuales Mayores y un Alma Dispuesta a Buscar los Secretos Más Profundos de la Naturaleza.&nbsp; Alguien Muy Sabio y que Logrará Gran Distinción en la Búsqueda del Estudio Científico, pero Más Particularmente relacionado con el Arte de la Curación, como la Química, la Medicina y la Ciencia Anatómica. A través de él, como si fuera un Lente, Convergirán los Rayos de una Verdad Más Alta y una Comprensión Más Profunda para Dispersarse otra vez para la Mejor Instrucción del Mundo y su Ventaja Manifiesta y Múltiple. El Tomará la Vida en el Momento de Crisis y la Regresará de las Puertas de la Muerte. <strong>Conocimiento Trascendental.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Un fértil jardín bajo la Luna Llena. </strong>Una sencilla satisfacción a través de manifestaciones externas más que internas de la realidad, o una normal entrega a un logro puramente convencional. El hombre es bendecido por ser un individuo promedio mas no excepcional, pues se convierte en legión al servicio a su especie. Sus luchas tienen una nota común en la cual sobrevive su raza, y en su conformación arquetípica hay espacio para recuperarse de todos los fracasos y encarnar todos los aportes de un talento mucho más lejano. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta recompensa en bienes mundanos y una excepcional integridad personal en utilizarlos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un irritante orgullo por las posesiones.</span> <strong>El Fin Último.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un reloj de modelo antiguo. </strong>Indica a una persona de hábitos muy exactos, muy particular en lo que se refiere a detalles, que seguirá las reglas al pie de la letra, un buen disciplinante, que carece de poderes de invención, nunca produce nada nuevo, pero si se le proporciona un sistema lo seguirá fielmente – una mente verdaderamente mecánica.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un Hombre sobre una Balsa, Flotando en un Mar Abierto. </strong>Una Mente en Peligro de Aislamiento Misantrópico y de Abandono del Ego a los Vientos de la Suerte Adversa. Carencia de Iniciativa, poco Poder de Dirección, una Mente Vagabunda e Incierta, y una Naturaleza Indefensa. Peligro de Enfrentar la Adversidad siendo aún Joven, y de Descorazonarse y Asustarse hasta Evidenciar Apatía.&nbsp; En algunos casos habrá Peligro de un Naufragio Real o una Sumersión Accidental.&nbsp; El Nativo Debe Tomar en su Mano el Timón de la Inteligencia para Guiar su Curso y Desplegar sus Velas con Esperanza.&nbsp; Debe Estudiar su Carta con&nbsp; Cuidado y Confianza en los Cielos para Tener un Viento Favorable que lo Lleve con Seguridad a un Puerto. <strong>Aislamiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Un prisma. </strong>La estabilidad del mundo y el rechazo de la naturaleza a cambiar cualquier aspecto de sí misma innecesariamente.&nbsp; La confiabilidad de los procesos normales y la consistencia de la verdadera inteligencia son la base de un conocimiento común que el hombre ha estado expandiendo a través de los siglos, y la continuidad del control que él ha obtenido sobre su ambiente es la promesa de muchos logros maravillosos en el futuro. Él es capaz de tomar toda faceta conveniente de la realidad a su alcance y moldearla en un instrumento efectivo para medir el potencial total. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un logro excepcional a través de un criterio de extraordinaria precisión.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fatuo orgullo intelectual.</span> <strong>Validación.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Dos hombres tratando de sostener a un toro enloquecido con cuerdas alrededor de su cabeza. </strong>Denota a una persona muy terca, alguien que se saldrá con la suya y siempre será objeto de fuertes pasiones. Este grado tiene afinidad con el signo de Tauro.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Una Columna Recta con un Capitel y una Base Cuadradas. </strong>Alguien de Considerable Influencia Personal, en quien el Egoísmo se encuentra Fuertemente Desarrollado y Claramente Afirmado.&nbsp; La Mente es elevada, Aspirante y Precisa y la Naturaleza, Simple y Sincera, pero Fuertemente Didáctica y Autoafirmativa. El Espíritu de Rectitud es Dominado por el Espíritu del Egoísmo. Los Logros de la Mente se Dañan en su Expresión por la Evidente Falta de Flexibilidad y Deferencia.&nbsp; Sin una Alta Inteligencia, en este grado no se puede Discernir Nada más que Vanidad y Egoísmo Egocéntrico. La Inteligencia lo hará&nbsp; Dictatorial, pero Ineducado. En todo momento Rígido e Inflexible; la Inteligencia le Dará Maestría, y la Ignorancia lo hará un Godo (Bárbaro Germánico).&nbsp; El Carácter del Nativo es Capaz de una Singular Distinción. <strong>Egoísmo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>La Gran Cara de Piedra. </strong>La responsabilidad humana es una inmortalidad del alma y un modo de vida que ha devenido una continua manifestación de su ideal, y una constante exposición del descubrimiento de sí mismo hacia otros para estimularlos a alinearse con la realidad eterna.&nbsp; Cada individuo selecciona dentro de sí la imagen a la cual parecerse externamente, lo cual logra, como en el cuento de Nathaniel Hawthorne.&nbsp; El destino es el carácter que se construye persistentemente a sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una integridad propia en su irresistible impacto sobre el curso de los acontecimientos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una inútil autorrealización, incapaz de expresarse.</span> <strong>Discernimiento.</strong></p>\n", "t": 0 } } }
