{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un gran reloj con sus pesas a la vista, suspendido de un lugar alto, sobre el cual veo una gran esfera, con sus horas y manecillas completas. </strong>Esto denota a un espléndido cronometrador en música, a quien le deleitará el estudio de la dinámica, un agudo observador en lo que se refiere a la causa y el efecto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Una Vid Cargada de Frutos Colgando sobre una Vieja Pared bajo un Soleado&nbsp;</strong><strong>Día de Verano: </strong>Tiernas Simpatías y Fuertes Apegos.&nbsp; Extrema Devoción con el Ser Amado. Productivo en Buenas Obras, Feliz y Contento. Éxitos Sabiamente Administrados.&nbsp; Se Casará Bien y Permanecerá Buen Tiempo en un Lugar. Amor a la Familia y al País. <strong>Simpatía.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°: Una bandera que se recoge y se estira desplegada desde un navío.&nbsp;</strong>Los extremos hasta los cuales el individuo llegará en&nbsp; las lealtades prácticas que encuentra en diversas situaciones en la vida,&nbsp; y su capacidad de hacer concesiones o retroceder en cualquier posición que adopte siempre y cuando se ajuste a sus fines últimos.&nbsp; Una determinación inflexible para perseguir toda ambición y su continua preparación para cualquier eventualidad que pueda anticiparse. La persona es infeliz a menos que pueda sentirse segura un paso más allá de sí misma. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para hacer ajustes altamente beneficiosos en toda relación que desarrolle con otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Inseguridad o una inestabilidad total.</span> <strong>Adaptabilidad.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un hombre en un invernadero, con una regadera, regando algunos arbustos en flor. </strong>Esto denota a&nbsp; alguien cuyo deleite será el estudio de lo hermosos en la Naturaleza; alguien que dedicará tiempo y energía al desarrollo de lo hermoso, muy especialmente en el reino floral.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Un Perro Parado sobre un Hueso Desnudo; Delante de Él Están Otros Dos Medio Muertos de Hambre. </strong>Egoísmo y Celos. Improductivo para Sí y para los Demás.&nbsp; A pesar de su Indolencia, su Sutileza le Brinda Medios de Subsistencia. Adulación como Medio de Vida.&nbsp; Mendigo Respetable. <strong>Indolencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Un hombre suspendido sobre un vasto lugar plano. </strong>La capacidad del hombre de ver el panorama ilimitado de su experiencia antes de involucrarse en los detalles, y la infinita ramificación de posibilidades que él puede descubrir en el mundo que desea hacer suyo.&nbsp; El simbolismo negativo implica la acción serena con la que él escapa a la servidumbre de compulsiones aleatorias y una relajada perspectiva que preserva su libre albedrío.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional amplitud de comprensión y una continua orientación propia de la inteligencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una frívola trascendencia o una impaciencia hacia toda consideración inmediata o realista.</span> <strong>Contemplación</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un profundo pozo que desciende dentro de la tierra, y un globo justo encima de él. </strong>Denota a una persona versátil, alguien conocedor de los diferentes estratos en la información de la corteza terrestre. En el ínterin, el nativo se familiarizará con las densidades graduadas en la atmósfera, que se hallan a diferentes altitudes. Será un científico de cierto renombre.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>03°: Una Mujer Sentada en Actitud de Aflicción; Sus Ropas están Desordenadas y su Cabello Despeinado; Sostiene algunas Flores Marchitas en sus Manos; entre las Flores pueden verse&nbsp; Lirios y&nbsp; Rosas. </strong>Inclinaciones Fatídicas y Fuertes Pasiones Sexuales. Influencia del Sexo Opuesto. La Imprudencia en esas Relaciones Acarrea Penas, Pérdidas&nbsp; y Desgracias. Débil Voluntad que Anula a la&nbsp; Razón y la Experiencia. <strong>Despojo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Un hombre envuelto en pieles conduciendo a un venado lanudo. </strong>El instinto pionero&nbsp; del corazón humano y la insistente determinación del ser para fortalecerse a sí mismo en sus propias raíces altamente individuales. La experiencia más normal es repudiada por ser innecesariamente autolimitante en sus oportunidades y límites aceptados.&nbsp; La vida se considera real o provechosa sólo si puede continuar a partir de algo conocido a algo desconocido que representará un desafío real más adelante. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una ilimitada confianza en sí mismo en y durante toda posible fase de la expresión de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Desventajas impuestas por uno mismo y una innecesaria aceptación de restricciones cotidianas.</span> <strong>Indomabilidad.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°: Veo el lado de la Luna que los habitantes de este planeta nunca pueden ver. Puesto que ésta es una cosa que no me atrevo a ver, y siendo peligrosa su inspección, simplemente suministraré la personalidad que tipifica. Un carácter extraño, alguien a quien nadie comprenderá. </strong>Una persona poseedora de poderes desconocidos para la raza actual, y quien, a menos que la mente se haya distorsionado, realizará estudios que se adelantan a su época. No estará atado a ningún dogma religioso, pues nunca se someterá a ninguno. Será un mago, pero de ningún tipo conocido. Una persona tal puede ser considerada insana, aunque su cerebro e intelecto generalmente son muy saludables. Pero los poderes son lo que yo llamo, ¡Puesta de Luna!. Es decir, ese hombre se encuentra fuera de los surcos comunes y corrientes de la vida cotidiana; pero no es un loco. Todo lo que atraería a la persona promedio lo deja indiferente. Siempre habrá un abismo entre dicho personaje y la humanidad común y corriente.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>04°:</strong> <strong>Una Mesa bien Montada, sobre ella se Ven los Restos de un Festín: </strong>Tendencias Mundanas y Apetitos Desmedidos por las Cosas Buenas de la Vida. Naturaleza Extravagante e Indiferente, Inclinada a todo tipo de Excesos e Impulsos Apasionados que pueden Dañar la Fortuna.&nbsp; Generosidad y Camaradería que se Expresan a través de la Sensualidad. <strong>Sensualidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un gato discutiendo con un ratón. </strong>El necesario establecimiento de una dirección en la mente o en la realización como preámbulo a ingresar a una experiencia personal, y&nbsp; su tendencia a gozar de las fases preparatorias más que de las consumatorias de su participación en la realidad.&nbsp; El eterno esfuerzo de la naturaleza humana para obtener una aceptación externa o una sanción social para sus deseos innatos y para las confirmaciones inteligentes y prácticas de los valores adoptados. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para persuadir a otros a aceptar los motivos del ser y a cooperar con sus fines.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una interminable pelea con la naturaleza de las cosas.</span> <strong>Justificación.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Una persona que sostiene una balanza en su mano, con un fiel imparcial. </strong>Una persona justa, alguien cuya mente detectará espontáneamente una falsedad, o una injusticia, o cualquier maldad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un Árbol Joven, Doblado por la Mitad, Creciendo Torcido. </strong>Naturaleza Afectuosa y Confiada que Desconoce las Debilidades Humanas. Confianza Traicionada. Fatídico en Caso de Mujeres. Sucumbe a Pasiones y Carece de Apoyos. <strong>Traición.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un automóvil destrozado por un tren. </strong>El irresistible poder de la conclusión inherente a la misma constitución del mundo del hombre cuando una secuencia de acontecimientos se pone en movimiento, evidenciado por el aspecto objetivo de las cosas. El simbolismo inverso implica el concepto de control o la certeza de lo innecesario de continuar cualquier acción hasta el punto de suspenderla. La obligación suprema del individuo es consigo mismo y no con la estrecha y momentánea direccionalidad de las circunstancias. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento especial para reorganizar creativamente toda experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una imprudencia insensible.</span> <strong>Dispersión.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Una gran porción de tierra delineada y cercada con postes y rieles, preparada para convertirse en una granja y casa-hacienda en el futuro cercano. </strong>Esto denota a alguien que posee recursos ilimitados; a un aventurero; a una persona que generalmente logra sus propósitos. Sus especulaciones son coronadas por el éxito.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Una Mujer con un Vestido Chillón, Juguetea con algunas Joyas en su Regazo. </strong>Dilapidación y Hábitos Imprácticos. Don de Gentes y&nbsp; Conocimiento de la Naturaleza Humana. Inclinación al Exceso, a la Vestimenta y al Adorno. Obtención de Riqueza que no Sabe Usar. Generosidad, Extravagancia e Injusticia. Exhibicionismo. <strong>Apariencias.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Unas aves de caza emplumando sus nidos. </strong>El grado ilimitado del desarrollo del espíritu del hombre y la preservación de su iniciativa, mediante la utilización del curso natural de las cosas en el mundo, y la satisfacción que uno obtiene por su participación consciente en un destino grupal.&nbsp; La individualidad florece cuando puede establecer sus derechos personales sobre un deseable segmento de la realidad y justificar al propio ser satisfaciendo las expectativas de otros. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta inteligencia y capacidad para alcanzar los potenciales de la experiencia y ponerlos al servicio del ser.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una innecesaria preocupación por la seguridad cotidiana.</span> <strong>Meticulosidad.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°: Veo una gran manzana madura, de atractivo colorido, suspendida de una rama. Es la única manzana en el árbol. </strong>Denota a alguien que progresará desde una oscuridad comparativa hasta una posición en la cual no tendrá par que rivalice con él en excelencia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Un Guantelete de Hierro, una Espada y un Látigo Descansando juntos sobre el&nbsp;</strong><strong>Tocón de un Árbol. </strong>Fuerte Personalidad, Tiranía y Crueldad.&nbsp; Conquistará Posiciones por medio de la Agresión y el Uso de Armas, Desconociendo Méritos Ajenos e Insensibilidad a los Sentimientos de Otros.&nbsp; Mano Injusta y Cruel (‘El Poder es lo Correcto’).&nbsp; Nativo Muestra Extrema Crueldad y Egoísmo si Se le Contradice.&nbsp; En Ciertos Nacimientos, la Influencia de Este Grado Produce un Vulgar ‘Matón’. <strong>Autoafirmación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Dos hadas en una noche de Luna. </strong>Las ilimitadas potencialidades&nbsp; de la naturaleza en la liberación que ésta ofrece al hombre de sus dificultades físicas o psicológicas, y la necesidad de que él logre alguna alegría en su propia expresión como equilibrio a la presión de la vida cotidiana. &nbsp;La exaltación de la fantasía como factor dinámico de la autorrealización y los tranquilos momentos de la experiencia como una oportunidad real para la orientación propia. La magia del ser descansa en su habilidad para elevarse sobre lo que amenaza a su bienestar. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una sensibilidad transformadora o una imaginación sanadora.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un insensato retiro hacia un mundo de ensueños.</span> <strong>Predominio.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un hombre tirando de una cuerda amarrada a una campana suspendida cerca de la copa de un árbol muy alto. </strong>Se trata de una persona que se deleitará en publicar todo lo que sabe acerca de todo el mundo. Como conductor de un periódico puede hallarse en su ambiente; pero tendrá dificultades en mantenerse al margen del crimen de difamación de la personalidad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Una Paloma Descansa sobre la Tierra; sobre ella hay una Serpiente en Actitud de Ataque</strong>. Extremada Auto indulgencia y Desenfreno y/o Inclinación a Placeres Mundanos. Destrucción de Felicidad Doméstica y Conyugal.&nbsp; El Destino Se Debate entre una Fascinación Sutil y un Apego Secreto. <strong>Auto abandono.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Unos conejos vestidos participando en un desfile. </strong>Un tramo ascendente de la conciencia hacia el espíritu, o la necesidad de que en toda experiencia valiosa&nbsp; los acontecimientos contribuyan de manera continua y estimulante a los valores que el ser está construyendo.&nbsp; Los ropajes que implican un estado más elevado siempre están disponibles para que una forma de vida inferior pueda usarlos de manera experimental, compartiéndolos, aunque no los pueda asimilar.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una seguridad ilimitada en toda proyección del ser hacia una dimensión superior de la realidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ingenua sustitución de la autoafirmación por un logro.</span> <strong>Asignación.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Una araña en el rincón de una habitación observando atentamente la vertiginosa danza de las tontas moscas, en tanto que éstas se aproximan imprudentemente a los confines de sus dominios. </strong>Esto denota a un estudiante de la ley y el orden, a un astuto abogado. Podría ser un buen detective.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Una Pequeña Aldea sobre un Fértil Valle. </strong>Bondad, Humildad, Ahorro y Trabajo Paciente que Llega a la Perfección.&nbsp; Falta de Agresividad y Autoafirmación.&nbsp; Al igual que el Valle, el Nativo es Fructífero en Cosas Buenas debido a su Humildad, en tanto que los Picos de las Montañas Circundantes son Estériles.&nbsp; Aunque Nunca Famoso, el Nativo Siempre Tendrá Éxito Mayor que el de sus Ambiciones Modestas y Firmes. <strong>Contento.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong>&nbsp;<strong>Una menuda jovencita desnuda, tratando de alcanzar a un pez en el agua. </strong>La eterna e inmaculada frescura del alma cuando ingresa a una nueva experiencia con un entusiasmo&nbsp; no disminuido, justificando su divina herencia e imprimiendo una importancia duradera a todo lo que toca.&nbsp; Una total carencia de inhibiciones que le permite al hombre capturar las riendas del control en todo campo que desee hacer suyo, y la insaciable y simple curiosidad que no permite que se le escape cualquier potencialidad del ser.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una insinuante e irresistible capacidad para expresarse a sí mismo.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una continua indiscreción que impide todo logro apreciable.</span> <strong>Inclinación.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Una planta bulbosa que está brotando hacia arriba desde debajo de la tierra, y empieza a descubrirse a sí misma, a fin de hacer gala de sus encantos. </strong>Denota a una persona poseedora de gran cantidad de fuerza espiritual, alguien en quien el principio de vida tiene gran fuerza. Sería un magnetizador poderoso, pues tendrá una gran fuerza de voluntad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Un Ancho Roble alrededor de cuyas Raíces hay Muchos Brotes Jóvenes.&nbsp;</strong>Naturaleza Fuerte, Firme y Confiable, que Logra Metas Laboriosamente y en el Otoño de su Vida se Verá Rodeado de Gratas Evidencias de su Propia Energía y Perseverancia.&nbsp; Protege y Socorre a Familiares y Extraños.&nbsp; Integridad y Competencia Darán Honor en la Vejez. <strong>Productividad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Un gran diamante no&nbsp; tallado en su totalidad. </strong>La autojustificación cultural o intelectual básica del hombre,&nbsp; y la total dependencia del mundo que lo rodea de sus artes y destrezas para los valores que puedan construirse o mantenerse en su eterna promesa.&nbsp; Todo progreso resulta ser principalmente la creación de la realidad con dimensiones expandidas de significado, y el peregrinaje del hombre por los planos inferiores del ser es revelado como un servicio continuo a significados más elevados que sólo él conoce. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un efectivo don para dramatizar las potenciales de todo lo que está al alcance.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una fútil inclinación hacia un mérito puramente estático.</span> <strong>El Estado Latente.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Una chica joven tocando una lira. </strong>Una persona joven, amante de la juventud y las diversiones juveniles; alguien con inclinaciones artísticas y musicales.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un Navío Varado sobre una Playa Arenosa Poco Profunda. Persona cuyos Asuntos en la Vida Tendrán un Final Desafortunado o Cesarán por </strong>Completo. Ambición Carente de Experiencia y Discreción.&nbsp; Ve Obstáculos Evidentes pero no Detecta&nbsp; los ‘Bancos de Arena’ Imprevistos que Detendrán la Marcha de sus Asuntos.&nbsp; Nuevos Inicios después de Fracasos.&nbsp; Naturaleza Esperanzada y Confiable. Malo para Trabajo Independiente.&nbsp; Desfavorable para Actividades de Marinería y Viajes por Mar, por Posible Naufragio. <strong>Obstrucción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un payaso gesticulando. </strong>El continuo ensayo que permite a la personalidad del hombre mantener sus características propias, y el aspecto tentativo de la experiencia que dramatiza las incertidumbres de la vida para su aceptación o rechazo sin incurrir en penalidades.&nbsp; Énfasis en lo ridículo como una exageración educativa de la naturaleza humana, o como una exhibición de sus inadecuaciones en una simulación directa para mejores autorrealizaciones. <span style=\"color: rgb(0, 0, 255);\">Positivo: Agudizamiento efectivo del impacto dominante o cotidiano del individuo sobre otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una pérdida de la influencia personal&nbsp; debido a una explotación de sí mismo carente de propósito.</span> <strong>Singularidad (Lo inimitable).</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Un árbol de ciprés. </strong>Una persona con una disposición melancólica e irritable, mohina y triste. Sufrirá mucho a causa de sus desgracias.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una Daga Junto a un Cráneo. </strong>Tendencias Fatales y Destructivas Tendientes a la Crueldad y a la Opresión, que Deben Ser Controladas para Evitar una Fatalidad que con Seguridad Sobrevendrá. Melancolía y Taciturnidad, junto con Discernimiento y Capacidad de Sentimientos Sutiles. ‘No Hace Cosas, pero las Destruye; y con los Vacíos Ojos de la Muerte Mira Atrás con Secreta Auto condena su Improductiva Obra’. Trágico Final de la Vida. <strong>Perdición.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Una mujer china criando a un bebé con un mensaje. </strong>Símbolo de la amplia ramificación en la experiencia por la cual el hombre logra sus mayores oportunidades, enfatizando lo totalmente personal, pues él es capaz de incluir las habilidades más extensas de la raza en su propio complejo individual de talentos y destrezas.&nbsp; La vida cobra significado al punto de que cada persona abraza a la totalidad de su especie en su propia conformación o busca encarnar los valores universales en su conciencia cotidiana. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para traer los recursos más divinos o superiores a un punto de real servicio a la comunidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Irrazonables demandas de reconocimiento.</span> <strong>Materialización.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°: Un hombre cavando. </strong>Una persona industriosa; muy en particular en todos los asuntos de poca monta; siempre relacionada con labores de tipo manual.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Un Caduceo entre dos Lunas, una Creciente y la otra Gibosa. </strong>Extrema Capacidad en la Búsqueda del Conocimiento; Mente Penetrante y Memoria Retentiva.&nbsp; Logra Maravillas en la Investigación de las Ciencias Sutiles.&nbsp; Cambiante como la Luna, Oscilando entre Esperanza y Pesimismo en Rápida Alternancia. Muchos Viajes y Cambios de Fortuna. La Principal Característica es la Versatilidad y la Aptitud en la Obtención del Conocimiento.&nbsp; El Símbolo de HERMES Dominante denota a un Lingüista, Doctor o Académico Distinguido. <strong>Conocimiento.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°: Una mano ligeramente flexionada con un pulgar prominente. </strong>La creencia en su supremacía inherente sobre todos los otros órdenes de la naturaleza que caracteriza fundamentalmente al hombre, dramatizada por su confianza en su capacidad de afrontar toda eventualidad en las actividades y relaciones cotidianas. Todo individuo debe gobernar su entorno o abandonar sus propias potencialidades para siempre.&nbsp; La practicidad puede llegar a ser implacable. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una firmeza excepcional y un alto sentido de la propia responsabilidad en cada asunto que surja.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una innecesaria agresividad&nbsp; y una imprevisión que causan la propia derrota.</span> <strong>Determinación.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Un hombre, parado delante de un público, portando toda la parafernalia de un malabarista. </strong>Esto denota a alguien que ha obtenido logros en muchos campos diversos. Nunca se encuentra desprovisto de recursos. Es capaz de voltear su mano o su ingenio hacia cualquier cosa.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Un Ramillete de Flores Primaverales, sobre el cual se ha Posicionado una&nbsp;</strong><strong>Estrella Brillante que Relampaguea y Brilla en una Profunda Atmósfera Azul. </strong>Disposición Poética y Gentil.&nbsp; Amante de los Aspectos Sublimes y del Estudio de la Naturaleza en sus Fases Más Amables.&nbsp; Botánico o Astrónomo.&nbsp; Elevación de Posición Social a Temprana Edad, si no Es por Cuna, por Matrimonio con Persona de Alto Rango o Fama.&nbsp; Buena Posición y Matrimonio Temprano asociado a Familia Inclinada a las Bellas Artes. <strong>Éxito.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Un hombre muy anciano mirando a un vasto espacio oscuro hacia el Noreste. </strong>Los inconmensurables alcances de la experiencia pasada fortalecen al espíritu humano para su destino inmediato, y el eterno renacimiento que le permite al hombre descubrir que la aspiración actual y los logros futuros carecen de limitaciones en los eventos venideros.&nbsp; El absoluto del ser y la satisfacción de la expectativa.&nbsp; No hay momentos de panoramas oscuros que no traigan inspiración o certeza. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un recuento altamente efectivo de los elementos más profundos y escondidos de la vida para algún propósito transitorio.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de propósito y un caos total en la comprensión.</span> <strong>Aprobación.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Una pileta con agua. Una persona de carácter muy sereno, que se contenta con poco. </strong>Sus habilidades son muy escasas; es bastante inestable; y muy hogareño.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un Estrado con un Trono encima; sobre el Cojín del Trono se Encuentra un&nbsp;</strong><strong>Perro Durmiendo. </strong>Pereza y Desprecio por el Trabajo.&nbsp; La Astucia, Fuerza o Estrategia Atraen Buena&nbsp; Posición y Cargos para los que el Nativo no Está Calificado.&nbsp; Naturaleza Viciosa y Vengativa Disfrazada de Indiferencia. Charlatanería. <strong>Usurpación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Un grupo de personas que han comido demasiado y disfrutado de ello. </strong>La ineludible riqueza de la vida en todas sus manifestaciones normales, subrayando las recompensas que el hombre recibe por sus propios esfuerzos.&nbsp; Existen penalidades cuando él trata de congelar el presente como una promesa para el futuro o cuando se regala en exceso en un aspecto como compensación por las consecuencias de su inadecuación en otro, mas la individualidad plena tiene la recurrente y consecuente certeza de que sus potenciales no serán disipados. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva y fluida demostración de la competencia humana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un abandono a los apetitos que acarrea la propia desintegración.</span> <strong>Saciedad.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Este grado está en blanco. </strong>No puedo decir qué significa esto. Parece existir un misterio relacionado con el número cuatro y su cuadrado.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°: Un Hombre semejante a un Hércules o un Sansón, parado sobre un León&nbsp;</strong><strong>Muerto. </strong>Tenacidad, Fortaleza y Capacidad de Conquista.&nbsp; Poderes Físicos o Mentales que Derrotarán a los Peores Enemigos.&nbsp; Luchará Mucho y Encontrará Peligros, pero los Vencerá.&nbsp; Su Fuerza está Matizada con Suavidad y Gentileza, Induciendo a Otros a Tratar de Tomar Ventaja sobre él.&nbsp; Sus Enemigos, que lo creen Débil lo Lamentarán. <strong>Conquista.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Un hombre delante de un cuadrado con un rollo manuscrito delante de él. </strong>La experiencia intelectual como ejercicio principal de la propia competencia, o la vida como un reajuste interminable de las realidades prácticas a sus potenciales ideales.&nbsp; La realización consciente del hombre requiere de un continuo examen por medio de criterios lógicos o imparciales, ya sea a sabiendas o no.&nbsp; Una exagerada sensibilidad a las cosas que causen una posible preocupación al individuo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un control y una organización del ser absolutos y personales para los fines de toda situación especial.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La autolimitación por perspectivas sin imaginación.</span> <strong>Profundidad.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un globo artificial. </strong>Denota a alguien que viajará; a un estudiante; y a alguien que realiza muchos descubrimientos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un </strong><strong>‘</strong><strong>Relámpago</strong><strong>’</strong><strong>. </strong>Persona Dotada de Gran Energía Nerviosa y Carácter Fuerte que, por su Capacidad Ejecutiva, Liderará una Comunidad. Gran Reformador Religioso que Aclarará las Dudas y, Trastornando las Creencias Existentes, Iluminará a Muchos. <strong>Pionero.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°: El germen crece en conocimiento y en vida. </strong>La&nbsp; irresistible determinación de la sustancia viviente para seguir adelante indefinida e inflexiblemente en la expansión y refinamiento de su propio talento e identidad para así establecer toda fase posible de la&nbsp; propia existencia en lineamientos más eternos.&nbsp; La piedra filosofal está implícita en este simbolismo, el alma de la diferenciación inmutable que constituye al ser como tal. <span style=\"color: rgb(0, 0, 255);\">Positivo: La totalidad de la realización personal y la&nbsp; propia consumación en cada contexto.</span> Negativo: La asunción de una integridad ni apreciada ni poseída. <strong>Revelación.</strong></p>\n", "t": 1 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un toro corneando a un hombre. </strong>Denota a una persona temperamental, alguien que siempre estará a la defensiva, y muy a menudo se comporta agresivamente. La propiedad personal tendrá poca sacralidad para él, siendo su lema: “Lo que puedo conseguir me pertenece”.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Un Racimo de Marchitas Plantas Exóticas, de Olor muy Dulce y Nauseabundo. </strong>Fragilidad de Carácter, no Sabrá Defender sus Ideas y tendrá mucho Temor a la Crítica. Carencia de Bríos.&nbsp; Apego a los Placeres y Estimulantes a Pesar de Recursos Limitados.&nbsp; Caerá en la Maldad. <strong>Saciedad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong>&nbsp;<strong>Una gallina escarbando para buscar a sus polluelos. </strong>Es la máxima protección que la vida le brindará al individuo en general, resaltando lo personal. Altas recompensas para cualquier esfuerzo básicamente consecuente o laborioso,&nbsp; y el simbolismo inverso implica que siempre es posible para la creatividad humana dotar a sus propias manifestaciones con el don de la continuidad.&nbsp; La normalidad se exalta&nbsp; en el simple hecho de ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una marcada capacidad para satisfacer ventajosamente cada demanda de la existencia con una persistente autorrealización.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un ocioso bullicio y un trabajo sin recompensa.</span> <strong>Previsión.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Un Hombre con un libro de aspecto muy antiguo delante de él. Por su apariencia, el libro se trataría de un documento antiguo. </strong>Esto denota a una persona estudiosa, a un pensador profundo, a alguien capaz de lidiar con los estudios más obtusos. La persona ama sus libros, y sus estudios son más para propio entretenimiento que para su publicación. Ese capricho le es ajeno.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°: Un Blasón Conteniendo un Arpa y un Guantelete. </strong>Nobles Aspiraciones y Gustos Refinados. Familia Conectada a la Música o Milicia. Brillante Intérprete Musical, mas no como Compositor.&nbsp; Gentileza e Irritabilidad. Seriedad y Alegría.&nbsp; Será Difícil Tratar con el Nativo de este Grado. <strong>Ejecución.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un sacerdote realizando una ceremonia de casamiento. </strong>El manejo espiritual del hombre expresado en su preocupación consciente por la integridad de la sociedad humana y por las instituciones cotidianas que encarnan todos los ideales de la raza humana. Recompensas muy satisfactorias le aguardan al individuo que vive la vida de sus prójimos labrando sus propios actos y opiniones para dramatizar las actuales aspiraciones de su especie. Su servicio a los rituales establecidos deviene una autorrealización especial. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento para reunir todas las facetas de la vida en una unidad orgánica.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una esclavitud hacia las formas externas.</span> <strong>Conformidad.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°: Un gran edificio con paredes de granito, cuya apariencia es sombría o lúgubre. </strong>Esto denota algo duradero. Esta persona realizará una gran hazaña en su vida, la cual perdurará por siempre. Su principal característica es la firmeza, y no la brutalidad o el horror. Vivirá hasta una edad bastante avanzada y fructífera.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°: Un Hombre Vestido como un Caballerizo, Montando un Caballo Bravo. </strong>Persona Apta para Todo, de Rápida Percepción, Mente Firme y Cuerpo Sano que Servirá a la Causa de la Verdad en un Rango Secundario.&nbsp; Profesor o Sacerdote, o Alguien relacionado con la Iglesia. Éxito en el Nivel Indicado, mas no Preeminencia.&nbsp; Vida Útil, aunque Oscura. <strong>Servicio.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Unos gondoleros dando serenata. </strong>Simboliza la siempre exuberante música de la vida misma y enfatiza la experiencia como una sinfonía de relaciones de cooperación.&nbsp; Las divisiones del trabajo que crean una sociedad humana llegan a una alta consumación en la expansión del ser y sus funciones.&nbsp; La capacidad del espíritu individual de participar en la corriente básica de los acontecimientos se exalta momentáneamente en una contribución a la imaginación y el hambre (la sed) del alma.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Un perfeccionamiento de las características e inclinaciones personales que brindan satisfacción duradera a toda situación inmediata.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El ser se retira de toda realidad valiosa.</span> <strong>Sentimiento.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong>&nbsp;<strong>Un rey, un emperador, o un comandante a lomos de caballo. </strong>Este grado implica poder, y debería elevar al nativo a algún puesto de honor donde estará en posición de mandar en lugar de obedecer.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Una Luna Menguante, en medio de un Banco de Nubes, Tenuemente Revela a un Barco Inutilizable sobre el Mar. </strong>Andariego y de Hábitos Inestables. La&nbsp; Fortuna Va de Mal en Peor.&nbsp; Mucha Aptitud y Versatilidad, sin Perseverancia o Esperanza. <strong>Inestabilidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Una prima donna cantando. </strong>Simboliza la inevitable culminación para la oportunidad individual y la permanente contribución de la destreza y el talento a todo lo que pueda celebrar el redescubrimiento recurrente y constante que el alma hace de sí misma.&nbsp; La popularización de los valores humanos deviene un estímulo creativo para el hombre común, permitiéndole perderse a sí mismo momentáneamente y vivir indirectamente lo que no puede aún establecer para sí mismo. Se busca la perfección como una garantía de la&nbsp; propia continuidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una desbordante riqueza del ser mediante el control total de su profunda y genuina potencialidad.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Una superficial autoafirmación y&nbsp; un despliegue indecoroso.</span> <strong>Excelencia</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Una cantidad de juguetes u ornamentos corrientes de vidrio y oropel. </strong>Esto denota a una persona orgullosa, amante de lo artificial, y altamente superficial; alguien con una disposición de ánimo irritable y quisquillosa, trayendo consigo desgracias dondequiera que viva.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Un Hombre Dormido en medio de un Día Caluroso; Se Ven algunos Implementos junto a él. </strong>Persona Fracasada, cuya Indolencia, Carencia de Interés y Energía Serán la Causa de esa Desgracia.&nbsp; Fortuna Mejora en la Edad Mediana pero Decae en la Vejez. Sueña en vez de Trabajar y Terminará en un Asilo. <strong>Indolencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Una mujer aguardando un velero. </strong>La serenidad creativa y la tranquila gama de perspectivas que dan un poder real al alma humana, dotándola con el don del interés sostenido en la situación actual y una actitud constructiva hacia toda potencialidad de ramificación de las cosas futuras.&nbsp; El hombre exalta su destino tomando conciencia de las naves que llegarán para él, y aprende que la realidad más perdurable de la vida se logra con la consumación de una idea y no con una pirámide de hechos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una certera penetración del significado de los acontecimientos casuales y del presente curso de las circunstancias.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una dependencia insensata de los accidentes de la fortuna.</span> <strong>Ecuanimidad.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°: Un hombre fornido con un mandil delante de él. </strong>Este grado rige al trabajo relacionado con el servicio público. Corresponderá al gerente de un restaurante, a un posadero, o a un carnicero.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Un Hombre Parado sobre una Montaña con un Báculo en su Mano.&nbsp; El Sol Poniente Muestra su Figura en Relieve. </strong>Aspiraciones y Amor por la Aventura.&nbsp; Carácter Único y Personalidad Impactante.&nbsp; Hacia los Últimos Años de su Vida, Atraerá la Atención por sus Hazañas Ajenas al Conocimiento y la Invención.&nbsp; Dedicado al Montañismo o al Descubrimiento Geográfico, Será un Gran Caminante.&nbsp; Gran Peligro a Mitad de su Carrera, Pero Triunfará sobre Obstáculos.&nbsp; Vejez Feliz Evitando Peligros. <strong>Elevación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:&nbsp;Una reunión de una sociedad literaria. </strong>La inventiva del hombre para desarrollar nuevas áreas de experiencia de tipo imaginativo, y su talento para ampliar sus intereses y estimular en todas las personas los ideales más amplios y las metas más valiosas en la vida cotidiana.&nbsp; La continua revisión de una herencia intelectual y una estética general eleva la identidad personal y el individuo alcanza el genuino aprecio de sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros a través de la estricta evaluación del esfuerzo común y una rigurosa revaloración de los actos y actitudes privados.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una discusión inútil remplaza a la participación en la realidad.</span> <strong>Crítica.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Una pequeña iglesia muy adornada, con todos los implementos sacerdotales que generalmente se hallan en lugares&nbsp; más grandes de dicho tipo. </strong>Denota a una persona muy religiosa, un estricto observante de las fiestas, ayunos y festivales; pero también a una persona de mente muy cerrada, a un fanático muy intolerable.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Un Fuerte Castillo sobre una Eminencia Rocosa, y sobre las Almenas del&nbsp;</strong><strong>Castillo hay una Bandera con una Corona que Flamea al Viento. </strong>Fuerza y Maestría de Carácter, Evidenciando Gran Resistencia,&nbsp; Estabilidad y Osadía. Ambiciona Honores y Puede Resistir a sus Enemigos al Tiempo que Logra la Grandeza y la Fama. <strong>Maestría.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°: Una mujer y dos hombres sobre un pedazo de tierra soleada que mira hacia el&nbsp;Sur. </strong>La necesaria decisión del alma en las lealtades básicas de la vida en cuanto a las relaciones prácticas o cotidianas.&nbsp; Debe meditarse entre las demandas que compiten por la inmediata atención a diversas necesidades transitorias y&nbsp; una meta consecuente o global que cohesionará los esfuerzos del individuo.&nbsp; Las capacidades internas deben disciplinarse continuamente considerando que existe una plétora de oportunidades externas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don especial para organizar y explotar las potencialidades del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un devastador sentido de ineptitud y de separación de la realidad.</span> <strong>Comienzo.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°: Un pino muy elevado. </strong>Denota a una persona noble, alguien cuya mente se inflama con grandes aspiraciones, y cuya buena influencia se sentirá mucho más allá de los límites de su propia vecindad. Sus&nbsp; hechos hablarán mucho más que sus palabras.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un Jinete Armado, Moviéndose a través de un Desierto hacia unas Colinas&nbsp;</strong><strong>Boscosas. </strong>Espíritu Independiente, Terquedad, Coraje y Perseverancia. Lleva a Cabo Planes Concebidos por él Mismo sin Ayuda o Compañía de Otros. Pionero, por su Aventurerismo y su Auto confianza.&nbsp; Éxito Singular en Honores y Acciones.&nbsp; Aislado de sus Parientes.&nbsp; Taciturno y Reservado.&nbsp; Dejará Huella en un Campo de Trabajo afín a su Carácter. <strong>Auto confianza.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Una sombra o manto oscuro que cae repentinamente sobre el hombro derecho. </strong>La irrevocable obligación del hombre para con la realidad de la cual forma parte, que resalta sus capacidades de liderazgo como una revelación del manejo humano más personal o espiritual.&nbsp; La propia expresión es una liberación de sus potencialidades internas, y es tanto una gratificación individual como una responsabilidad en expansión hacia todos los otros individuos que componen la sociedad. <span style=\"color: rgb(0, 0, 255);\">Positivo: La manifestación dramática de un talento vital para el bienestar general del hombre.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Tendencia a una presunción incierta, o a una abierta megalomanía.</span> <strong>Destino.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong>&nbsp;<strong>Un caballero con un grupo de damas en un carruaje. </strong>Esto denota una disposición de ánimo buena y amable; una persona muy liberal en cuanto a sus regalos, en cuya naturaleza burbujea la benevolencia, carente de circunspección, un verdadero ‘Timón de Atenas’. (<em>Nota del traductor: </em><em>‘</em><em>Timón de Atenas</em><em>’</em><em>, obra de Shakespeare acerca de un joven rico y derrochador, amado por sus amigos en la riqueza y olvidado por estos al perder su fortuna, lo cual lo hace renegar de la humanidad, siendo rescatado por la lealtad de su mayordomo</em>)</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong> <strong>Un Meteoro, o una Estrella Fugaz</strong>: Naturaleza Poética o Estética, Inadecuada para la Prosaica Vida Cotidiana.&nbsp; Excentricidad y Apariciones Escasas y Brillantes en la Sociedad.&nbsp; La Posición en la Vida Siempre Estará Sujeta a Reveses y Cambios y el Éxito no Será Duradero.&nbsp; Si Obtiene la Eminencia, tiene Peligro de una Caída. <strong>Incertidumbre.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Contento y felicidad en el lujo; personas leyendo sobre divanes. </strong>La&nbsp; pura maestría de la experiencia en su aspecto externo y una total capitalización de los potenciales de todo el ser en una realización personal y última.&nbsp; El simbolismo estático es un aviso contra la autoindulgencia y&nbsp; resalta el hecho de que cualquier reducción de la responsabilidad práctica es primordialmente un llamado al fortalecimiento interno y un preludio a algún logro mayor. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una relajación valiosa para el transitorio sostenimiento de la aspiración humana cuando está agotada más allá de sus poderes de regeneración de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de toda realidad en una innecesaria vida muelle.</span> <strong>Reposo.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un peral, cargado con grandes frutos maduros. </strong>Esta persona abunda en bondad; su naturaleza se encuentra cargada (por así decirlo) de buenas influencias, que fluyen de él espontáneamente. Es un talismán viviente para la cura de la discordia y las riñas; un pacificador.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°: Un Novillo Bien Criado Parado en el Arado. </strong>Éxito en la Vida por Hábitos Inculcados por Personas de Mayor Voluntad e Inteligencia.&nbsp; Espíritu Dócil y Tratable, Capaz de dar un Paciente Servicio por Iniciativa Ajena.&nbsp; Fuerza Silenciosa y Resistencia, con poca Autoconfianza, Originalidad y Ambición.&nbsp; Éxito como Servidor, Inclinación al Trabajo Paciente. <strong>Docilidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Una tormenta en un cañón. </strong>Una realidad piramidal de las circunstancias externas o de la violencia y el terror divinos en su capacidad de inquietar al hombre y demandar alguna manifestación de sus ideales internos y sus valores permanentes.&nbsp; La indoblegable integridad de todo lo importante por derecho propio, mostrado en la energía con que se preserva a sí mismo. La naturaleza siempre dramatiza los poderes desencadenados del hombre o su capacidad para erguirse y superar cada crisis transitoria.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Un listado de todos los recursos de la vida para una expresión elevada del ser.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: Un fatuo goce del desorden.</span> <strong>Intensificación.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Montones de monedas de oro y plata. </strong>Esta persona se hará rica, sin importar lo pobre o baja que haya sido su cuna; obtendrá dinero, y sabrá cómo cuidarlo. Ama el dinero por el dinero mismo y, por ende, se convierte en un avaro.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°: Una Hermosa Escena en el Campo donde todos los Elementos Conspiran para Encantar al Ojo y Mantener al Espíritu en un Estado de Silenciosa Adoración. </strong>Extremada Susceptibilidad a la Influencia de las Fuerzas Naturales. Amabilidad, Armonía y Devoción. Mucho Atractivo, Gentileza y Consideración. Simpatía, Humor Paciente y Pacífico, Instintos Puros y Mente Elevada.&nbsp; Amor por los Espacios Abiertos y las Bellezas Naturales en todas sus Formas y Aspectos.&nbsp; Gusto por la Horticultura o Agricultura. <strong>Armonía.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Una moderna Pocahontas. </strong>La efectiva cooperación entre las diversas fases de la cultura humana, cristalizada en una lealtad a los valores especiales que se han mantenido intactos y brindan los nuevos potenciales de un auténtico espíritu pionero.&nbsp; Estas diferencias unificadas son un estímulo para una mayor diferenciación del ser en su ilimitada capacidad para expandir las relaciones. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta destreza para aportar una realidad más antigua u olvidada al servicio de satisfacciones más frescas y vitales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La incapacidad para realizar ajustes personales y una estúpida exaltación del conservadurismo.</span> <strong>Compatibilidad.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un hombre conduciendo a un&nbsp; toro o a un buey. </strong>Alguien a quien le gustará trabajar con el ganado, un comerciante de ganado; prosperará en tales menesteres.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Un Caballo Atado, sobre el cual se Aproxima Disimuladamente un Tigre:&nbsp;</strong>Docilidad, Sutileza Mental y Alta Inteligencia. Alguien que será Restringido por Otros, Perdiendo su Libertad por Mano del Destino y la Fuerza de las Circunstancias.&nbsp; Peligros por Enemigos Secretos y Celosos.&nbsp; Peligro de Muerte Prematura. <strong>Restricción Forzada.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Una musa pesando a unos mellizos. </strong>La continua y no siempre evidente relación del hombre con la suprarrealidad en la cual vive, se desarrolla y se encuentra su ser, subrayando las&nbsp; reconciliaciones internas.&nbsp; La existencia individual se manifiesta como personalidad en el mundo de los sentidos y como razón en el reino de lo eterno, y la efectiva unión&nbsp; de estas funciones complementarias se encuentra en las percepciones inmortales de una&nbsp; totalidad espiritual.&nbsp; Una persona se conoce a sí misma de una u otra manera, tomando conciencia de la integridad de su ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: La efectividad del criterio sin considerar las momentáneas contradicciones&nbsp; de cada opción.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un perfeccionismo indisciplinado.</span> <strong>Valor.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un triángulo agudo con una cruz en su parte superior. </strong>Una persona con una fuerza de voluntad particularmente fuerte, muy elevado en su conducta, y muy dominante en apariencia; tendrá éxito en algún puesto oficial en el gobierno.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°: Un Caballo Joven Corriendo a Campo Traviesa, Arrastrando sus Cuerdas; Eleva la Cabeza contra la Brisa y Olfatea el Aire: </strong>Alta Inteligencia, Espíritu Ardiente, Obstinado y Osado.&nbsp; Amor por la Libertad; Desprecio por la Opinión Pública y Gran Autoconfianza.&nbsp; Mente Rápida y Alerta, Indomable y Terca. Emociones que Dan al Traste con la Razón.&nbsp; Criterio Intuitivo y Sutil Sentido de la Justicia. Una Cálida Naturaleza Pasional, Gran Fuerza de Voluntad, poco Autocontrol y Gran Penetración del Carácter Humano. <strong>Libertad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>Una Hija de la Revolución Norteamericana (Sociedad Patriótica Femenina en Estados Unidos). </strong>Los antecedentes perdurables en las relaciones humanas que dependen esencialmente de una tradición establecida y una voluntad para mantenerla a través de un agudo rechazo de toda influencia modificadora de momentos o eventos indolentes.&nbsp;&nbsp; El conservadurismo externo alerta contra toda resistencia al cambio y enfatiza la necesidad de una vida ejemplar a través de su lealtad a los estándares de valor comprobado. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un contagioso orgullo del liderazgo que puede organizar a un grupo como una unidad.</span>&nbsp; <span style=\"color: rgb(255, 0, 0);\">Negativo: La traición última al ser por una falsa asunción de superioridad.</span> <strong>Herencia.</strong></p>\n", "t": 0 } } }
