{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un corazón. </strong>Persona afectuosa, confiada, altruista; muy influenciada por otros.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un Guerrero Nómada, Equipado con Jabalina y Armas de Fuego. </strong>Carácter Siempre Dispuesto a Pelear y a Emplear la Fuerza antes que la Razón para Vencer a sus Enemigos.&nbsp; Sujeto a Acusación de Violencia contra Otros y Herirá a Uno o Más de sus Semejantes. Cuerpo Robusto y Mente Ofensiva para la Paz de Otros. Muchos Enemigos. <strong>Ofensa.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong> <strong>Un ómnibus de turismo. </strong>El espíritu individual en su catolicidad (amplitud de miras), y su sincero e indomable interés en la vida como un todo. El hombre se libera de todas las fronteras artificiales de la experiencia y es estimulado a esforzarse amplia y ventajosamente al compartir su toma de conciencia con sus semejantes.&nbsp; Hay una gama excepcional de comprensión y simpatía como un presente para desarrollar diversos caminos de la propia expresión. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una impersonalidad básica que capitaliza la oportunidad del momento y ayuda a reordenar la situación cuando hay dificultad o insatisfacción.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Talento para evitar prodigar el ser.</span> <strong>Amistad.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong>&nbsp;<strong>Un cráneo humano. </strong>Persona mística, amante de lo oculto; de gran profundidad de penetración; propensa a la melancolía.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°: Un Gran Promontorio de Tierra que se Proyecta hacia el Océano, sobre el cual el Sol está en Ascenso. </strong>Grandeza y Magnificencia, con Sentimientos de Magnanimidad y Fuerza en Reposo. Opiniones Elevadas e Ideas Amplias como el Mar.&nbsp; Firmeza de Propósitos Equivalente a su Fuerza Mental.&nbsp; Mira al Futuro con Confianza, y sus Esperanzas no Serán Frustradas. <strong>Magnitud.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Una botella rota y un perfume derramado. </strong>El poder real del hombre para hacer un impacto permanente sobre otros, dramatizado en cada momento problemático y crítico por un desborde total del ser hacia fuera y dentro de cada última ramificación de la experiencia.&nbsp; El simbolismo inverso implica una irrevocable expresión propia que marca toda determinación divina del individuo de ser importante a toda costa.&nbsp;&nbsp; La crisálida del ser se abre en lo que puede ser una tragedia para algo menos que una suprema dedicación propia. <span style=\"color: rgb(0, 0, 255);\">Positivo: La persistencia en el esfuerzo creativo y&nbsp; la fidelidad extrema a la esencia interna del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una tonta disipación de todo recurso del ser y la sociedad.</span> <strong>Saturación.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un triángulo. </strong>Denota una variedad de dones, mucha fuerza de carácter; alguien que dejará huella en este mundo; un gran cerebro, donde predominan lo moral y lo intelectual; alguien que obtiene respeto sin volverse arrogante.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un Anciano Sentado bajo un Árbol Umbroso con su Cabeza Doblada en&nbsp;</strong><strong>Meditación.&nbsp; Un Peregrino: </strong>Inclinación a la Soledad y al Pensamiento Filosófico Profundo. Amor a los Asuntos Misteriosos y Abstrusos.&nbsp; Se Impresiona con la Irrealidad de las Cosas que lo Rodean y las Cambiantes Relaciones Humanas. Estudia las Verdades Eternas y no Precisa de Compañía. Ni Misántropo ni Pesimista, Posee una Verdadera Perspectiva de la Vida y Asigna a las Personas y Cosas su Verdadero Valor. <strong>Desilusión (Sin Ilusiones).</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>La erección de una casa. </strong>El indómito alcance del espíritu humano para la simple cooperación de la vida cotidiana y la toma de conciencia del individuo de su propia divinidad inherente cuando busca su satisfacción a través de sus semejantes. Hay un gozo en la empresa común que fortalece sus esfuerzos para una ganancia personal y también un sentido de bienestar en la certera confianza que él asigna a la familia y vecinos cuando surja una emergencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un poder excepcional de alcanzar logros mediante un éxito consistente en granjearse la buena voluntad y conseguir los servicios de otros.&nbsp;</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total incapacidad para adecuarse a cualquier patrón de relaciones compartidas.</span> <strong>Utilidad.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>El doble triángulo</strong>. Denota gran fuerza de voluntad; a un mago.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Una Lira, sobre cuyo Brazo Cuelga una Corona de Laureles. </strong>Naturaleza Entregada a la Búsqueda&nbsp; y al Desarrollo de las Bellas Artes.&nbsp; Mente Armoniosa, Generosa y Pacífica.&nbsp; Vida Libre de Inquietudes y Aflicciones.&nbsp; Su Inherente Armonía y Refinamiento se Reflejarán en Todas sus Actividades.&nbsp; Luchará para que Todas las Artes Ilustren e Interpreten las Más Sutiles Emociones del Alma.&nbsp; Gran Distinción en las Artes y el Teatro. <strong>Sonido.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong>&nbsp;<strong>Un joven sosteniendo una vela encendida. </strong>El verdadero contacto con los reinos interiores y trascendentales de la realidad y las recompensas del espíritu resultantes de una toma de conciencia de los continuos lazos entre el menor de los individuos y la vida universal. Siempre hay evidencias de un significado más elevado y un valor inmortal en el detalle de cada momento de la vida cotidiana y hay un entusiasmo que surge de una clara visión de traer todo posible sustento para el hombre en su mundo exterior y práctico.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Una insaciable e irresistible confianza en la bondad e integridad de todas las cosas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ingenua falta de practicidad cuando no es una obsesión malsana.</span> <strong>Confianza.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Un trébol. </strong>Las características del grado son la Fe, la Esperanza y la Caridad; alguien que proyecta nuevos esquemas para el beneficio de la raza.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Una Pradera Asolada por una Tormenta. </strong>Libre como el Viento que Sopla Será la Mente del Nativo.&nbsp; Violento e Impulsivo, Empleará Mucha Energía sin Propósito Alguno. Dilapidación y Extravagancia. Los Ídolos Caídos y los Templos Desolados Serán el Resultado de su Genio.&nbsp; Su Búsqueda sin Rumbo Será Destruir lo que no Podrá Construir. Se Convertirá en una Tumba Profanada de muchas Esperanzas Abandonadas y Desiertas. <strong>Desenfreno.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Una masiva costa rocosa. </strong>La dependencia del universo físico cuando el hombre mantiene el centro de la realidad dentro de sí mismo y emplea los elementos estáticos de la naturaleza como sustento para su ser esencialmente dinámico. La necesidad de una atención directa y continua de los intereses globales del ser en todo punto de la vida.&nbsp; Exaltación de la experiencia pura en sus lineamientos eternos y universales. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un espíritu ecuánime y una&nbsp; firmeza de personalidad que permite a cada individuo preparar a sus semejantes y a sí mismo para toda contingencia posible.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ciega terquedad o un conservadurismo insensato.</span> <strong>Estabilización.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Un monstruo con dos caras, al igual que el viejo Jano. </strong>Denota duplicidad y engaño; un calumniador.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°:</strong> <strong>Un Gran Montículo de Tierra y Piedras, sobre cuya Cima Hay un Solo Arbusto en Flor: </strong>Mente Cuidadosa y Detallista, que Pone su Corazón en su Trabajo y se Contenta con los Frutos del Mismo.&nbsp; Construirá un Nombre y una Posición en Base a Paciencia y Laboriosidad. Inclinado a Ciencias Naturales o al Comercio.&nbsp; Al Final Recibirá su Recompensa. <strong>Continuidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Una fiebre del oro. </strong>La explotación de los recursos naturales mediante la iniciativa personal o la inteligencia, y la independencia esencial del individuo de las limitaciones comunes o las insuficiencias superficiales de la vida.&nbsp; Siempre hay altas recompensas para toda empresa genuina y, cuando el hombre dramatiza las oportunidades del mundo en general, puede mejorar su propia condición inmediata en todas las direcciones posibles. Las destrezas humanas son siempre desafiadas a perseguir su&nbsp; buena fortuna. <span style=\"color: rgb(0, 0, 255);\">Positivo: La propia dedicación instintiva a los potenciales ocultos de la existencia cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La falta de discriminación práctica&nbsp; y el irresistible deseo de obtener dinero fácilmente.</span> <strong>Ambición.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong>&nbsp;<strong>Un niño desnudo, con una corona sobre su cabeza y un cetro en su mano. </strong>Denota inocencia combinada con una gran dignidad nativa, y la promesa de una grandeza futura.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un Hombre Parado con su Pie Izquierdo sobre el Hombro de una Espada.&nbsp; Un Pico Yace sobre el Suelo, y en su Mano Sostiene una Joya que Refleja los Rayos del Sol. </strong>Alguien que Se Ganará su Posición en el Mundo de Manera Fortuita y Adquirirá Considerable Fortuna mediante Exploraciones y Descubrimientos. Posible Comerciante de Piedras Preciosas, Descubridor de Raros Minerales, o Pionero de Algún País Subdesarrollado. Éxito en Cualquier Oficio. Mediante su Suerte Se Elevará a una Posición que nunca Soñó. <strong>Suerte.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Buzos en alta mar. </strong>La absoluta integridad de la naturaleza del hombre en su raíz, dramatizada por su insaciable determinación de sondear profundamente toda experiencia y descubrir los ilimitados alcances de la potencialidad en su mundo de relaciones cotidianas. Un desafío al refinamiento propio mediante el sometimiento de las destrezas del ser a toda posible prueba u oportunidad para una perfección adicional. La satisfacción propia viene a través de un interés creciente en los problemas cotidianos.<span style=\"color: rgb(0, 0, 255);\"> Positivo: Una persistente intuición del propio corazón vital de los motivos y la constitución humanas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Instintos fundamentalmente insociables y el recurrir a un escapismo absurdo.</span> <strong>Participación.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°: Un cometa (como el de 1882). </strong>Denota rumbo, dirección y excentricidad; pero realizará alguna proeza en su vida.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un Arquero Arrojando sus Flechas hacia una Bandada de Pájaros.&nbsp;</strong>Inquietud, Capricho e Indeterminación.&nbsp; Operaciones no Planeadas. Uso de la Fuerza sin Propósito y Pelea por Cualquier Motivo. Socialmente Disoluto e Irrespetuoso de las Convenciones.&nbsp; Muchas Aventuras Amorosas que no Puede Manejar.&nbsp; Intensidad,&nbsp; Entusiasmo e Impasividad. <strong>Inconsecuencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>La Luna brillando a través de un lago. </strong>La magia que el hombre siempre puede invocar cuando enfrenta problemas de ajuste psicológico o interno. El simbolismo estático implica un compañerismo de sentimiento que lleva a un romance y permite a los corazones humanos obtener sus momentos de liberación de las compulsiones externas sobre ellos y lograr su orientación interior y más perdurable. Los acontecimientos naturales tienden a moldearse para satisfacer el real anhelo del individuo de una experiencia más profunda. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una maestría absoluta y usualmente insospechada sobre las fuerzas y exigencias de la vida y la naturaleza.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un tonto goce en los puros caprichos de la imaginación.</span> <strong>Compenetración.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Una gavilla de maíz. </strong>Denota a un benefactor práctico de la raza; a un buen miembro de la sociedad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Un Nido de&nbsp; Jóvenes de Implumes Pájaros sobre el Suelo: </strong>Circunstancias Adversas en la Niñez con Posibles Peligros y Degeneración. Falta de Padres y Guardianes en la Infancia Predispone a la Autoafirmación y al Esfuerzo. En caso contrario, a la Desolación y a la Desesperación. Aunque de Origen Oscuro y Criado entre Extraños, Puede Elevarse hasta una Considerable Distinción. <strong>Orfandad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°: Un trabajo dental. </strong>La renovación de uno mismo a través de una atención continua y consciente a las necesidades del ser en todos los planos del esfuerzo y el manejo de la chispa interna y divina a través de la cual la individualidad sustenta su ciudadanía espiritual en la comunidad simbólica de su especie. Elevadas recompensas personales para toda atención que se de a las potencialidades y posesiones de cada uno. El hombre cumple su misión más elevada cuando exhibe su propio ser y sus excelencias ante sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una ingenuidad creativa empleada para servir a otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativa: Una irreflexiva aceptación de las improvisaciones de la vida y una malsana admiración por lo artificial.</span> <strong>Sentido Práctico.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°: El compás de un marinero. </strong>Denota a alguien con gran intuición; amante de los estudios secretos; que realizará descubrimientos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°: Un Hombre Llevando una Máscara como si Estuviera en el Teatro: </strong>Alguien Cuyo Carácter Nunca Se Expresará por Completo, pero Es Capaz de Simular Cualidades y Características que no Le Son Propias. Taciturnidad, Sarcasmo y Crítica.&nbsp; Inclinado al Engaño y Siempre Representa un Papel, ya Sea para Bien o para Mal. Difícil de Entender e Impenetrable. Pensamiento Más Juguetón que Malicioso, Capaz de Atraer Amistades y Admiradores sin Comprometerse a Nada. <strong>Simulación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°: Una cena de camaradería. </strong>El servicio humano en el aspecto práctico de la realidad cotidiana, y la necesidad del hombre por la compañía de sus semejantes en toda fase de la existencia externa.&nbsp; Se resaltan las imprescindibles facetas&nbsp; físicas y corporales de la vida como los factores más simples posibles de una interrelación social.&nbsp; Lo que todos los hombres entienden mejor en sus propios términos es que cada uno puede sentar las bases convenientes para apreciar a los otros en sus relaciones recurrentes con ellos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva canalización de las aspiraciones personales en los surcos comunes de una experiencia compartida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo:&nbsp;&nbsp; El abandono de la distinción individual y la exaltación de una sincera animalidad.</span> <strong>Fraternidad.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Un cordero a una distancia de su madre, pero mirando hacia ella. </strong>Denota a alguien con fuertes afectos filiales; no puede ser feliz sin alguien a quien amar o a quien aferrarse.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Una Liebre Sentada sobre un Montículo que Está sobre su Madriguera; detrás de Ella está la Luna en Ascenso. </strong>Naturaleza Miedosa y Vigilante.&nbsp; Muestra Aprensión por Peligros no Aparentes, pero no Se Percata de Aquellos Inevitables, como la Caída de la Noche. Pasible de Engaño en los Asuntos Más Importantes de la Vida por estar Desprevenido. Aunque Muestra Astucia en lo que le Compete, Resultará Siendo Más Vigilante y Prudente que Sabio y Previsor. <strong>Inseguridad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>El rescate de un hombre que está ahogándose. </strong>La inmortalidad del alma y su impaciencia no disminuida de regresar a las diversas fases de su experiencia una y otra vez. Una constante asociación entre el hombre y la naturaleza, de modo que los mismos accidentes de las circunstancias le sirven mientras él mantenga su esencial entusiasmo por el ser.&nbsp; Su conciencia tiene continuidad a través de su sentido de&nbsp; responsabilidad por sus propios poderes creativos.&nbsp;<span style=\"color: rgb(0, 0, 255);\">Positivo: Un valor inherente que constituye una protección de las vicisitudes de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una tendencia a la histeria en toda ocasión y a apoyarse en emociones pasajeras para toda autorrealización.</span> <strong>Seguridad.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Un toro escarbando la tierra. </strong>Denota a una persona que se saldrá con la suya; su cólera es duradera.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una Pequeña Cabaña Rodeada de un Matorral. </strong>Mente Prudente y de Muchos Recursos, Previsora y Reservada. Persona Rodeada de Enemigos y Expuesta a Emboscadas y Engaños. Esto Originará el Uso de las Facultades Más Bajas y Tramposas.&nbsp; Defensa contra Enemigos Tiende a Degenerar la Mente. <strong>Autodefensa.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Un baile en una embajada. </strong>La imaginación humana como el correctivo más efectivo para las lealtades del hombre y las dramatizaciones sociales que permiten a cada persona saber si sus lealtades globales le están brindando la satisfacción personal&nbsp; a la cual aspira.&nbsp; Énfasis en los valores prácticos de la vida y en la organización política de la sociedad como una consumación o una explotación de las potencialidades personales. La civilización exhibe la individualidad mientras se representa a sí misma en el esquema general.<span style=\"color: rgb(0, 0, 255);\"> Positivo: La absoluta estabilidad del ser como aporte&nbsp; a la integridad del grupo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La presuntuosa exigencia de un privilegio especial.</span> <strong>Despliegue.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Un zorro sentado sobre sus ancas. </strong>Denota a alguien que siempre está atento a sus propósitos egoístas; es un buen estratega.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Una Torre Grande y Solitaria que se Eleva desde una Eminencia Rocosa.&nbsp;</strong>Naturaleza Poderosa e Independiente que Confía en su Propio Consejo y Sabe Estar Sola. Mente Inescrutable, Taciturna y Reservada que le Permite Mandar a Otros.&nbsp; Posición Elevada y Éxito Asegurado por Fuerza Innata.&nbsp; Fortuna Estable. <strong>Estabilidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un inventor experimentando. </strong>El gozo en el esfuerzo desplegado en el área imaginativa o intelectual de la vida y el logro creativo por el cual el individuo puede construir un nicho especial para sí mismo en una particular esfera de actividades. Una total dependencia de la ingenuidad y los recursos del ser&nbsp; y un énfasis en el hecho de que no existe un área de la realidad en la cual no se pueda expandir la utilidad del hombre y facilitar algún aporte único. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad para alcanzar logros superiores a las expectativas normales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una superficial pérdida de tiempo acerca de las cosas por hacer y los fútiles sueños de un gran talento.</span> <strong>Habilidad.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Una paloma. </strong>Inocente e inofensivo; con mucho valor moral; alguien que piensa y actúa con el corazón en lugar de hacerlo con la cabeza; un verdadero amigo; un amante constante.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Dos Hombres Sentados ante una Mesa con Jarros de Vino delante de Ellos.&nbsp;</strong>Naturaleza Jovial, Simpática e Indulgente. Indiscreciones que Pueden Afectar a la Fortuna. Mucha Liberalidad y Franqueza. Naturaleza Amable y Débil. Intimo Conocimiento del Carácter Humano. <strong>Camaradería.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Unos técnicos de la línea telefónica trabajando. </strong>La interconexión que enlaza toda fase de la existencia con otras, y el talento especial del hombre para expandir la relación entre los aspectos más separados y distintivos de la experiencia. La responsabilidad&nbsp; de toda vida más elevada por la menos elevada, y la fidelidad de toda&nbsp; cosa menor a los requerimientos de una mayor.&nbsp; Énfasis en la especialización propia como modalidad básica de todo ser individual. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva comprensión de la competencia humana dentro de cada área del diario vivir.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una preocupación innecesaria por los asuntos de otros.</span> <strong>Adhesión.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un templo redondo con un techo puntiagudo. </strong>Denota a una persona muy dada al acatamiento superficial de los ritos religiosos; muy supersticiosa con respecto a sus misterios.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un Oso Durmiendo debajo de un Árbol alrededor del cual Hay un Enjambre de&nbsp;</strong><strong>Abejas. </strong>Mente Floja e Inactiva, que Confía en la Invariable Necesidad de Objetos en Lugar de Emplear sus Propios Esfuerzos y Adopta una Visión Fatalista de la Vida.&nbsp; El Cielo y la Tierra Conspiran contra él, pues su Indiferencia al Trabajo no Le Permite Saborear sus Triunfos.&nbsp; Se Verá Espoleado a una Actividad Ciega e Infructífera y Perderá Súbitamente sus Poderes Naturales. <strong>Indolencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Unos niños jugando alrededor de cinco montículos de arena. </strong>La absoluta integridad propia en un extremo simple de la conciencia social, o el espíritu humano en su naciente competencia para enfrentar toda eventualidad posible.&nbsp; Se resaltan las facultades psicológicas para contactar a otras personas y la ilimitada capacidad para obtener experiencia en toda situación en la que el hombre pueda encontrarse. El individuo es capaz de lidiar con todo lo que surja en las circunstancias de su ser y de comprometerse con lo valioso. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para descubrir constantemente las nuevas y efectivas facetas del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ineptitud totalmente carente de propósito.</span> <strong>Ingenuidad.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>Una llama roja, que asciende hacia arriba hacia una gran altura. </strong>Denota una persona poseída por deseos ardientes; a un entusiasta de toda causa que abrace; a un verdadero amigo y a un manifiesto enemigo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>Una Taza o Copa que Emite Rayos de Luz Rojiza: </strong>Naturaleza Amable y Benevolente, Generosa y Humana.&nbsp; Avidez por Brindar Amistad&nbsp; y Consuelo a Quien Esté en Problemas Físicos o Mentales. La Grandeza y Elevación Espiritual de Esta Alma Le Atraerá Muchos Amigos. La Obra de Caridad y Benevolencia Se Incrementará, hasta Llegar al Océano de la Vida Humana y Comprenderá a Toda la Humanidad. <strong>Humanidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>La cara de una niña que rompe a sonreír</strong>. La necesidad de compartir toda esencia verdadera del ser, que cobra inmediata actualidad en la vida diaria. Los valores supremos no pueden quedar enclaustrados para siempre en las profundidades del ser.&nbsp; La naturaleza gregaria del alma humana revelada en la ingenua amabilidad que muestra hacia otras criaturas. Una magia de la personalidad por la cual toda realidad deseada puede conjurarse para convertirse en realidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un insinuante don para emplear las cosas simples de la vida para superar cualquier obstáculo hasta obtener la autorrealización.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La traición a sí por&nbsp; una total carencia de discriminación.</span> <strong>Consentimiento.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°: Una mujer desnuda. </strong>Denota a una persona voluptuosa, propensa a verse arrastrada por las más bajas pasiones.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un Barco Viejo y Destartalado sobre la Orilla del Mar. </strong>Vida Destruida y Golpeada por los Vientos de la Adversidad.&nbsp; Profunda Condición de Miseria y Abandono.&nbsp; Vagabundeo sin Rumbo sobre Aguas Tempestuosas, ya sea por los Disparates del Nativo o por un Destino Inexorable.&nbsp; Eventualmente la Fortuna Podría Arruinarse y el Nativo se Convertiría en un Náufrago del Gran Mar de la Vida. <strong>Abandono.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Una mujer que es el padre de su propio hijo. </strong>El eterno conflicto entre las dificultades prácticas y las potencialidades ideales de la naturaleza humana, resaltadas en la individualidad consciente del hombre.&nbsp; El alma siente el peso de sus responsabilidades transitorias, en tanto que el espíritu inmortal que mora en el hombre es sensible a su necesidad de tener un lugar duradero en el esquema de las cosas.&nbsp;&nbsp; La recurrente inmaculada concepción del ser es su reconciliación con su mundo a través de su común centro de la realidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una ilimitada potencialidad del ser con orientaciones espirituales, ideales, prácticas o cotidianas.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una autosuficiencia&nbsp; anarquista.</span> <strong>Nucleación (Cristalización).</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Un hombre sosteniendo una balanza con platillos en una mano y una espada en la otra. </strong>Una persona justa pero muy propensa a volverse demasiado severa.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>Una Mujer Encantando Serpientes, una de las cuales está Enrollada en su&nbsp;</strong><strong>Cuello. </strong>Naturaleza Vigilante, Valiente, Sospechosa y Celosa.&nbsp; Enfrentará Muchos Peligros para Controlar la Pasión de otros y Desarrollará Activamente las Artes de la Conquista.&nbsp; Peligros para la Vida, Pérdida del Poder Deseado, Amores Envenenados o Locuras aún Peores Amenazarán Aplastar y Eliminar a Esta Persona. <strong>Celos.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Un bosque rico en una coloración otoñal. </strong>El alto ministerio del servicio de la naturaleza para cada función y propósito de la vida individual, y las diversas manifestaciones de una realidad apoyada y llevada a rendir verdaderos frutos por los eternos e ilimitados recursos disponibles.&nbsp; Exaltación de toda potencialidad ideal bajo la forma de consumaciones inevitables y universales del orden y la belleza. La vida logra su promesa última en una excelencia personal, que puede hallarse compuesta o multiplicada por mil. <span style=\"color: rgb(0, 0, 255);\">Positivo: Gran éxito en toda área de verdadero interés personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un perverso deleite en permitir que todas las cosas dignas de valor se minimicen.</span> <strong>Consumación.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Una serpiente con muchas cabezas, todas en círculo, con sus colmillos expuestos. </strong>Denota a alguien que se convertirá en una plaga y en el terror de la sociedad; a menos que se vea dominado por aspectos benéficos; resultará una maldición para sus amigos y conocidos. Este es el grado abominable de un signo considerado como maldito; sin embargo, incluso éste puede obedecer a motivos propios.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un Estilete y una Tabla: </strong>Mente Dada a Disputas y Asaltos, Vehemente en la Contienda pero Cauto en la Autodefensa.&nbsp; Enemigo Formidable e Incansable, pero también un Camarada Agradable.&nbsp; Apetito Anormal por las Cosas Buenas de la Vida, Hambre Desmedido, Ingenio Agudo. Amiguero, pero Tendrá Muchos Enemigos también.&nbsp; Testarudo y de Carácter Vivo, Luchará con Denuedo y Honorablemente y Será Respetado por sus Enemigos, Siendo un Campeón para sus Amigos. <strong>Avidez.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un loro escuchando y luego hablando. </strong>La materia prima de la inteligencia sugiere que la existencia consciente puede ser moldeada de acuerdo con los lineamientos deseados. Sensibilidad al continuo reajuste de la realidad en su faceta ideal o imaginativa y a la oportunidad que el individuo pueda tener para seleccionar o rechazar un elemento esencial de su constitución. El hombre proyecta continuamente la imagen en la cual él se crea a sí mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una destreza excepcional para que todo&nbsp; tenor de las circunstancias pasajeras esté al servicio de una aspiración personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una vana imitación y una pretensión auto gratificante.</span> <strong>Convencionalidad.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Dos hombres peleando con espadas. </strong>Un duelista; un pugilista; un gimnasta. Alguien que no admitirá a uno igual a él; un oponente muy formidable.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un Sol que Se Eleva Sobre las Aguas del Océano. </strong>Mente Activa y Entregada a Viajes para Hacer Descubrimientos.&nbsp; La Ascensión del Sol Simboliza la Elevación y los Honores que Vendrán. El Incesante Movimiento de las Aguas Denota Muchos Cambios y Largos Viajes, especialmente hacia el Oriente, donde Le Aguardan La Fortuna y la Distinción. El Nativo Será Celebrado por sus Exploraciones y Descubrimientos. <strong>Iluminación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Una mujer corriendo dos oscuras cortinas hacia los costados. </strong>Los valores perdurables que el individuo promedio visualiza detrás de la fachada externa de la existencia diaria, y su deseo de penetrar a dimensiones más valiosas de la experiencia. El coraje esencial del alma y el concepto de la vida como poco provechoso, a menos que brinde una manera de transponer todo umbral de la limitación común. El ser del hombre no le pertenece, a menos que pueda apostar sobre su continuidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una indomable psicología con la cual el espíritu humano se sumerge en toda nueva aventura para alcanzar éxitos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una personalidad degradada por un fatuo exhibicionismo.</span> <strong>Osadía.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Un hombre en medio de una multitud de niños que están jugando. </strong>Gran simplicidad de carácter; alguien amante de los niños y de las diversiones infantiles.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un Búfalo Parado sobre una Colina, Arañando el Suelo con sus Pezuñas y&nbsp;</strong><strong>Bufando. </strong>Denota una Naturaleza Osada, Independiente y Vigorosa, que no Conoce Restricciones ni Leyes. Sufrirá Grandes Privaciones para Mantener su Apariencia de Libertad. <strong>Independencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Un soldado negligente en su deber. </strong>Los necesarios ajustes de la vida en cuanto a las decisiones que se toman y sus consecuencias, y las penalidades por la falta de discriminación del hombre en un grupo de circunstancias dado. El simbolismo inverso implica la tragedia cuando las obligaciones y los deseos entran en conflicto unas con otras, pero sugiere que la divinidad inherente en el individuo le imposibilita continuar en todo curso que no sea provechoso.&nbsp; <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva responsabilidad ante las inquietudes internas del ser y una voluntad de afrontar las consecuencias de una verdadera afirmación de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total deslealtad hacia el bien común.</span> <strong>Desviación.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Un hombre sosteniendo a un ave por el cuello, en el acto de estrangularla. </strong>Una persona cruel y cobarde; alguien que tomará ventaja a costa de los débiles y de los indefensos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Una Catarata Cayendo de un Risco Rocoso al Otro: </strong>Naturaleza Impelida por la Fuerza de las Circunstancias Hacia Proyectos Precipitados y Peligrosos. Inquietud e Impulsividad, Carencia de Previsión y Consciencia del Peligro hasta que Deba Enfrentarlo. Vida Estrecha y Confinada. Peligro de Caer de un Nivel al Otro hasta Perderse en la Oscuridad y Ser Tragado por las Arenas del Tiempo. <strong>Compulsión.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Unos cazadores saliendo a perseguir patos. </strong>La simplicidad de la expresión de uno mismo y la franca honradez del deseo que los hombres tienden a exhibir desde su nacimiento en casi toda área de la actividad normal o cotidiana, y la necesidad del individuo promedio de un genuino espacio psicológico cuando trata con el mundo que lo rodea.&nbsp; Libertad de acción, ya sea aceptada o&nbsp; no, marcada por la frecuente determinación del espíritu humano de obtenerla por uno u otro medio. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total falta de frustración personal y un constante refinamiento de destrezas especiales y prácticas en la solución de problemas cotidianos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insensible explotación de toda vida.</span> <strong>Iniciativa.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>La Luna en su primer cuarto. </strong>Alguien amante de los cambios; un especulador; alguien demasiado sanguíneo en sus expectativas; sin embargo, es afortunado, por lo general.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°: Un Hombre Sembrando en el Viento: </strong>Poca Consideración por la Adecuación de las cosas. Dilapidará su Sustancia y Disipará sus Energías con Vanos e Ilusorios Proyectos. Sembrará donde no Debe contra la Opinión y el Consejo de los Demás. Si Tiene Fortuna, la Diseminará y si Ha Sido Dotado con Facultades Superiores, no les Dará Gran Uso. <strong>Disipación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Un conejito que se transforma en un hada. </strong>Los valores internos o creativos de la vida cotidiana, y los significados personales o más dinámicos que el hombre puede asignar a la cosa más insignificante que lo rodea. La capacidad caleidoscópica de la imaginación del hombre, o el alcance dentro del cual él puede moldear y remoldear la realidad cotidiana con la que trata.&nbsp; La poesía del alma que refleja los logros en curso de cada persona en cuanto a carácter y destrezas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una minuciosa conquista de sí mismo, por la cual un individuo subordina sus impulsos inocentes y animales a sus ideales y aspiraciones.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un indisciplinado escapismo y una total distorsión de actitudes.</span> <strong>Transición.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°:</strong> <strong>Una mujer sentada sobre una piedra sepulcral, llorando. </strong>Alguien sensible y compasivo; destinado a sufrir mucho debido a la muerte de sus amigos; un amante del lado sombrío de la vida más que de la luz del sol.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Un Hombro Vestido con Ropas Toscas, Tallando Madera cerca de una Cabaña de Troncos. </strong>Mente Contenta y Laboriosa, Pacíficamente Empleada en Artes Útiles, y Naturalmente Adaptable a las Circunstancias. Diseñará y Moldeará un Mundo Propio con Materiales de la Naturaleza. Logrará una Habitación (Sitial) y un Nombre Conocido por las Futuras Generaciones. Carácter Laborioso y Estable; la Virtud y la Humildad Adornan su Alma. <strong>Utilidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Muchedumbres descendiendo de la montaña&nbsp; para escuchar a un hombre.&nbsp;</strong>El reconocimiento de los logros intelectuales y la supremacía de lo espiritual sobre otras y más tangibles formas de autoridad entre los hombres.&nbsp; Se resalta el&nbsp; hecho de que todo descubrimiento&nbsp; más elevado debe ser traído a la Tierra, tanto para su confirmación inicial como para su última compartición entre muchos, y dicha aspiración carece de significado a menos que logre enfocarse de manera práctica en las esferas y acontecimientos con los que las personas están familiarizadas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad casi espectacular para obtener de toda persona las potencialidades más elevadas para afrontar alguna necesidad práctica del momento.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una credulidad indiscriminada y despreocupada.</span> <strong>Llamamiento.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Una bandera blanca desplegada, con una Cruz de Malta Roja sobre ella.&nbsp;</strong>Una persona de mente noble e intenciones puras; alguien propenso a mucha aflicción, pero que eventualmente triunfa por sobre todos los obstáculos, y vence a todo enemigo mezquino.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Un Lobo Parado sobre el Cadáver de un Caballo: </strong>Espíritu Predatorio y Aventurero, Mente Avariciosa y Astuta, Rápida para Percibir y Capturar su Ventaja; pero Lenta para Socializar. Vida Problemática y Contenciosa.&nbsp; No Gozará por Mucho Tiempo del Beneficio de sus Conquistas.&nbsp; Arrebatará un Ventaja que Tendrá que Entregar a Otro.&nbsp; Por su Egoísmo, Sus Amigos lo Denostarán. <strong>Apoderamiento.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Una radiografía. </strong>La integridad orgánica del hombre, o las invariables estructuras de la naturaleza de las cuales depende toda inteligencia.&nbsp; Se enfatiza el bienestar de cada individuo como base para su autorrealización en el mundo que comparte con sus semejantes, así como su responsabilidad de mantenerse en buenas condiciones para desempeñar su cometido en el funcionamiento común. El se reconoce a sí mismo como la medida de toda realidad efectiva y observa todo a su alrededor como una continua revelación o validación de su propia capacidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un excepcional poder de análisis.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una supersensibilidad carente de sentido crítico hacia la condición del ser y el estado de la sociedad.</span> <strong>Investigación.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°: Un topo. </strong>Una&nbsp; gran individualidad; muy reservada; muy determinada; alguien que odia al público<strong>.</strong></span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°: Un Hombre Nadando en un Mar Furioso: </strong>Naturaleza Resuelta y Valiente, Impávida ante el Peligro y Dispuesta a Tomar para Sí Grandes Riesgos para Beneficio de Otros. Vida con Problemas, con Muchos Cambios de&nbsp; Fortuna y&nbsp; Más Golpeada de lo Usual por las Olas de la Adversidad. Resistencia y, a Pesar de su Disposición para Ayudar a Otros contra su Propia Ventaja, cierto Reconocimiento, e incluso Honores como Líder de una Empresa Difícilmente Realizable. <strong>Sacrificio.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Unos indios armando un campamento. </strong>La inagotable capacidad del hombre para establecerse a sí mismo y para hallar todo lo que necesita inmediatamente a mano, pues este grado&nbsp; enfatiza el aspecto práctico. La realidad es el resultado de las elecciones y rechazos de cada individuo en sus tratos con el mundo en general, y la amplia gama de posibles experiencias le brinda toda la facilidad que necesite momentáneamente. Su mente, alerta a las potencialidades de su ser, es el secreto de su verdadera autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una extraordinaria inventiva y un don para hallar las oportunidades reales en las situaciones menos prometedoras.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La poco ambiciosa aceptación de las cosas tal como son.</span> <strong>Improvisación.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un hombre muy activo en las cosas de orden público. </strong>Con este grado en ascenso al momento del nacimiento, y otros buenos testimonios, el nativo será una persona muy extraordinaria; alguien destinado a tomar parte activa en la vida pública; y alguien que ejercerá gran influencia sobre la humanidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un Guerrero con un Casco Empenachado Arengando a una Multitud de Soldados Armados. </strong>Mente Vigorosa y Flexible, Lengua Persuasiva y Espíritu Valiente. Liderará por el Poder de la Autoridad Investida en la Razón y Sostenida por la Habilidad de Expresión.&nbsp; Una Invocación del Nativo Equivale a una Orden, y una Exhortación es una Censura. Asume Altos Deberes y Graves Responsabilidades Movido por una Fuerza Inherente, no Reconocida pero Potente. <strong>Persuasión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Una banda militar marchando. </strong>El continuo deseo del espíritu humano de evadir las trivialidades y la monotonía diarias, siempre presionando para obtener una meta que puede convertirse en la base para una realidad más perdurable e individual.&nbsp; El estruendo de la autoafirmación es un rechazo de la experiencia menor que sólo brinda una saciedad personal, y su naturaleza marcial surge de la toma de conciencia de que las cosas valiosas deben ser obtenidas pagando el precio de un esfuerzo meticulosamente emprendido por uno mismo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una dramática capacidad para enfocar&nbsp; los acontecimientos y dirigir su curso exitosamente hacia lo que podrían parecer objetivos imposibles.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una temeraria explotación de uno mismo.</span> <strong>Intrepidez.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Un tigre agazapado, listo para saltar sobre su presa. </strong>Una persona vengativa, pérfida y cruel. Este grado es una mezcla maligna de Saturno y Marte.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Una Eminencia Rocosa en la cual Se Ha Tallado una Cruz en Piedra.&nbsp; Se Yergue contra el Sol Naciente como si Estuviera Rodeada de un Halo de Luz Divina. </strong>Naturaleza que Evidenciará una Facultad Superior y una Disposición para los Estudios Espirituales y Religiosos.&nbsp; Mente Firme y Confiable, Gustos Monásticos y Austeros.&nbsp; Carácter Luminoso pero Ponderable, Fiel y Reclusivo. <strong>Seguridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>El rey de las hadas aproximándose a sus dominios.</strong> La eterna promesa subyacente a toda autorrealización, pues toda plenitud real de la vida es independiente del pasajero estado de las cosas en un mundo de tiempo y espacio. La futilidad de la confianza común del hombre en las personas y cosas expresada a través de un contacto.&nbsp; La realidad externa adopta la forma que el hombre le da cuando ejerce su soberanía sobre sus diversos potenciales en las esferas creativas de su propia imaginación. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una especial visión interna y la consiguiente perspectiva externa de gran efectividad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una caprichosa autoindulgencia.</span> <strong>Lealtad.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un hombre con arco y flecha, al momento de apuntar a algún objeto distante. </strong>Un buen tirador; muy experto; amante de la caza, sin embargo, noble y humano; generalmente lleva una vida próspera.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un Hombre Sentado ante una Mesa, Sosteniendo un Lapicero.&nbsp; Ante El se Hallan Algunos Guijarros sobre una Hoja de Papel: </strong>Mente Estudiosa y de Inclinaciones Serias.&nbsp; Se Deleita en los Asuntos Superiores del Intelecto, tales como la Literatura, la Ciencia y especialmente las Matemáticas.&nbsp; Será el Creador de Nuevos Métodos de Computación o Generará una Ciencia Nueva. Le Aguardan una Vida Sedentaria y una Fortuna. <strong>Facultad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Una mujer india rogándole al jefe de la tribu por la vida de sus hijos. </strong>Los duros sacrificios que el ser debe hacer en el interés común, y las altas responsabilidades que el grupo debe aceptar para el bienestar de cada individuo, pues estos factores en conjunto crean una sociedad en funcionamiento y le permiten al hombre controlar su mundo cotidiano.&nbsp; Se enfatiza el toma y daca de las lealtades humanas y un llamado para el equilibrio de aciertos y equivocaciones como resultado directo de la experiencia con los problemas de la autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Logros y&nbsp; satisfacción personales gracias a un don excepcional para mantener la importancia de las cosas importantes.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ingenua disposición de someterse a otros.</span> <strong>Efectividad.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un hombre con armadura completa, con el yelmo puesto sobre la cabeza y con una lanza en su mano. </strong>Alguien amante de las ocupaciones militares; será un buen soldado, por lo general, de muy buenas proporciones.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Una Mujer con Ropas que se Arrastran por el Suelo, Llevando una Vara alrededor de la cual Está Enrollada una Serpiente: </strong>Naturaleza Inteligente y Astuta que Afirma su Poder sobre Otros Mediante la Persuasión o la Fascinación.&nbsp; Recibirá un Mando Elevado o una Posición de Confianza.&nbsp; Éxito por Encanto Personal y Poderes Magnéticos. <strong>Atracción.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>El bufón de Halloween (Día de Brujas). </strong>La adecuada informalidad para liberar las energías optimistas, a través de las cuales el individuo se renueva o se libera momentáneamente de las insistentes exigencias de la vida, para que él viva de acuerdo con algún ideal más allá de su potencialidad. La dignificación de lo que suele ser un humor excesivo sirve para estimular al hombre a intentar nuevas y diversas&nbsp; modalidades de contacto con sus semejantes, y así, ultimadamente, alcanzar una más auténtica sensibilidad espiritual. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para que los deseos y ambiciones del ser no sólo sean de interés, sino de real valor para otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Ineptitud para la propia expresión y desprecio por los valores establecidos.</span> <strong>Espontaneidad.</strong></p>\n", "t": 0 } } }
