{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Una serpiente en forma de una letra S. </strong>Denota a alguien muy sagaz, sensible y sutil; alguien a quien no se impondrán las cosas; que puede ver fácilmente a través de las tramas o intrigas; puede ser un buen detective.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>01°:</strong> <strong>Un Hombre Descansando sobre un Montón de Piedras a un Lado del Camino&nbsp;</strong>Proyectos Infructíferos y Sueños Imprácticos. Asociaciones Controladas por el Capricho antes que la Prudencia. Final muy Duro. Su Libertad Espiritual y Amor por la Simplicidad Natural Lo Reconciliarán con las Dificultades y Privaciones. Corazón Contento. <strong>Privación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°:</strong>&nbsp;<strong>Una fogata del Gran Ejército de la República. </strong>El continuo aprecio del hombre por cada fase de la experiencia que nunca se ha abierto para él, y su deseo de vivir dignamente como base para todo bienestar presente y futuro. Se enfatiza la subjetiva pasividad de los valores para el individuo, que es la fuerza interna que lo sostiene en los puntos críticos en sus asuntos. En su retorno periódico y simbólico al centro, él recupera toda potencialidad especial de su ser. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad de cultivar y preservar lazos duraderos con otros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una superficial holgazanería y una malsana veneración por el pasado.</span> <strong>Reminiscencia.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Una estupenda caída de agua. </strong>Un amante de lo salvaje y lo romántico en la naturaleza y en el arte; la monótona vida común y corriente es generalmente muy insípida para una naturaleza tal, que abunda en el amor por lo maravilloso.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°: Un Hombre Parado con una Espada Desenvainada. </strong>Carácter Inclinado a la Lucha y a la Agresión, ya sea en Asaltos con Armas o en Polémicas. Llevará una Vida de Guerra y Litigios, y Estará en Peligro de Herir y Ser Herido. Hará Enemigos dondequiera que Vaya y Pondrá su Vida en Peligro. Aún Armado Estará sin Escudo, y éste es un Desafío que incluso los Dioses no Ignorarían (Complotarían). <strong>Herida.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>El océano cubierto por espumosas crestas blancas. </strong>La interminable disponibilidad de todo lo necesario para la vida y la experiencia, subjetivamente resaltada por las incansables anticipaciones del alma humana. La necesidad de imprimir una dirección a la inquietud por la consciencia total que acuna al ser inmortal del hombre, y para canalizar esto en una manifestación de la energía personal.&nbsp; El individuo prospera cuando se apremia a sí mismo a buscar sus propias potencialidades. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una indómita inventiva y un ingenuo deleite en los problemas del diario vivir.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una irritabilidad sin sentido y un nervioso agotamiento de sí mismo.</span> <strong>Lo Incontrolable.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°: Un hombre sentado delante de una mesa, con instrumentos de dibujo y papel delante de él. </strong>Denota a alguien artístico; puede convertirse en un buen arquitecto o ingeniero; así como en un amante de las bellas artes.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>La Diosa de la Misericordia Entronizada. </strong>Naturaleza Humana, Fructífera y Llena de Buenas Obras.&nbsp; Persona Amada por sus Obras y Virtudes Inherentes; Hará Muchos Amigos. Las Dificultades que Afronte las Aceptará Voluntariamente por el Bien de Otros. Apegada a su Hogar y Familia, su Simpatía se Extiende Beneficiosamente en Todas Direcciones. <strong>Simpatía. </strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°:</strong> <strong>Dos hombres jugando ajedrez. </strong>La seguridad en sí mismo y la autoridad que el refinamiento de sus destrezas y la disciplina de la comprensión le confieren al hombre, y su capacidad para movilizar toda&nbsp; potencialidad de su ser cuando los acontecimientos lo desafían. Se enfatiza la efectiva y provechosa participación del individuo en una realidad a la que ha logrado aproximarse y dominar mediante la totalidad de su perspectiva. Su don de concentración es su talento para alcanzar la autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp; Una alta sensibilidad hacia toda posibilidad de alcanzar logros o un más amplio descubrimiento personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insospechada intolerancia&nbsp; o una necia fidelidad.</span> <strong>Capacidad.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un hombre caminando al borde de un precipicio. </strong>Una persona muy temeraria; alguien casi nunca prevé el peligro hasta que se ve bajo su dominio; muy sensible; muy impulsivo; pero también muy afectuoso y honorable en todas sus transacciones.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Un Soldado Blandiendo una Ballesta, Parado detrás de un Parapeto. </strong>Prudencia y Cuidado, con cierta Dosis de Osadía y Amor por el Combate.&nbsp; No Toma Riesgos pero, Estando Armado para la Vida, Se Protege contra sus Riesgos y Está Constantemente a la Defensiva. Reservado y Cauto, la Naturaleza Emerge por las Circunstancias.&nbsp; Antes de ser Plenamente Apreciado, Muestra su Buena Preparación. <strong>Prudencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> Un niño pequeño aprendiendo a caminar. El máximo aliento posible de la personalidad humana en el área práctica u objetiva de la vida, o el continuo estímulo de la vida a toda potencialidad de destreza y carácter.&nbsp; Un compañerismo universal que le permite al hombre compartir los diversos privilegios de su estado con otros miembros de su orden.&nbsp; Hay un constante ensayo y perfeccionamiento de la función que permite al ser consciente obtener y fortalecer sus poderes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional facilidad para acceder a la experiencia en sus propios términos inmediatos, conservando el talento total del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Incapacidad para tomar cualquier iniciativa real.</span> <strong>Individualidad.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Una mujer con una lira en su mano. </strong>Denota a una persona con mucho talento musical; altamente dotada para la apreciación de todo lo refinado en el arte, y de lo sublime en la naturaleza; voluble y amante del cambio.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Un Hombre de Edad Mediana Observando sobre una Cuna: </strong>Naturaleza Dada a lamentaciones y a la Soledad, pero Atada por Lazos de Sangre o Amor a Aquellos Debilitados o Afligidos en su Salud y Fortuna.&nbsp; Melancólica Resignación a los Decretos del Destino y una Sumisión sin Queja a los Males de este Mundo. Sufre en Silencio y Podrá Hacer poco por Ayudar a Eliminar las Cargas de Otros, pero su Fidelidad y Simpatía Natural le Impedirán Abandonarlos. <strong>Lamentación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Un viejo búho sobre un árbol. </strong>El necesario elemento de la firmeza en los asuntos humanos, y el punto hasta el cual los valores demostrados y ampliamente aceptados de la vida deben desempeñar un papel pleno y funcional en la realidad inmediata con la que el individuo busca conformarse.&nbsp; El poder del hombre para dar una estabilidad eterna o una compulsión universal a todo lo que apela a sus propias potencialidades más profundas y privadas. Se enfatiza especialmente la real dignidad del amor propio. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp; Una sabiduría excepcional o un efectivo dominio de uno mismo en cada detalle del logro personal alcanzado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una satisfacción intelectual y emocional que traiciona a la persona.</span> <strong>Normalidad.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°: Un hombre contemplándose en un espejo. </strong>Este grado denota vanidad; aquel que tenga este grado en ascenso en su nacimiento, se verá inclinado a ser vanidoso con respecto a si mismo, o dedicará sus energías a alguna búsqueda vana u oficio de poco provecho.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Una Piedra de Molino Llevada por el Viento: </strong>Mente Ingeniosa e Inventiva, dada al Estudio y Práctica de las Artes Útiles.&nbsp; Tan Complaciente que siempre Cede a la Imposición e Injusticia de Otros.&nbsp; Dedicará su vida a Crear Nuevos Inventos, sin Ventaja para sí.&nbsp; Será Utilizado sin ganar mucho Crédito o Respeto. <strong>Servidumbre.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Un juego de críquet. </strong>El deseo insaciable del hombre por refinar y fortalecer toda potencialidad definitiva de su carácter y destrezas personales, y su necesidad de obtener reconocimiento para su éxito en esto desde cada área de la vida en la cual se encuentra. Su capacidad para mantenerse firme en todo entorno de confusión en el cual participe y para aportar estabilidad&nbsp; a toda situación en la cual se involucre.&nbsp; El hombre se encuentra en su forma óptima cuando se le desafía más seriamente a ser él mismo y a desempeñar su papel en un estricto cumplimiento de las reglas. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional competencia para solucionar una crisis.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo:&nbsp; Una falsa pretensión de&nbsp; excelencia personal.</span> <strong>Deportividad.</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Una dama sentada sobre un diván, abanicándose. </strong>Aquel o aquella que tengan este grado es ascenso gozarán de las cosas buenas de la vida. Es un grado venturoso, y siempre denota prosperidad.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>07°:</strong> <strong>Un Grupo de Reses Pastando bajo la Luz del Sol. </strong>Naturaleza Paciente, Contenta, Feliz y Controlada, Capaz de seguir Ocupaciones Sedentarias y Hogareñas sin quejarse. Disfrute tranquilo de la Vida Doméstica y Rústica.&nbsp; Llevará una Existencia Pacífica y sin Acontecimientos, Felizmente Adaptada a una Vocación Sin Ambiciones. <strong>Placidez.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°:</strong> <strong>Cupido golpeando a&nbsp; la puerta. </strong>Los intachables recursos de la vida en el área de las reafirmaciones sociales y la autorrealización psicológica. Las incurables inclinaciones románticas de la humanidad y la consiguiente voluntad del individuo para refinar o ajustar todo aspecto de su ser como medio para acceder a las relaciones de despertamiento de sí mismo con otras personas.&nbsp; El hombre se asocia con sus semejantes y luego rompe los lazos que hizo con ellos pero, posteriormente, logra una integridad espiritual. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un insaciable apetito por experiencias más amplias y relaciones íntimas para un elevado desarrollo de sí mismo.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La exaltación de sí mismo y el deseo desenfrenado.</span> <strong>Seducción.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un hombre desnudo hasta la cintura, con las mangas arrolladas, haciendo rodar una carretilla por un tablón. </strong>Esto denota a un sirviente de sirvientes; al esclavo; al trabajador; aquel que nazca con este grado en ascenso, está en peligro de volverse pobre hacia el final de su vida, si nació en el seno de una familia rica.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Dos Hombres Jugando Cartas Juntos. </strong>Alguien Dado a los Peligros de la Especulación, Esperanzado, Jovial y Audaz.&nbsp; Vida de Cambios y Azar, Viviendo el Día a Día, y Contenta con lo que Obtiene sin Esfuerzo.&nbsp; Mantendrá una Expresión Esperanzada y su Buen Corazón en medio de Carencias y Privaciones. No Hará Mucho Bien a Otros pero tampoco los Dañará Intencionalmente y Alegrará a los Demás que Podrían Deprimirse Fácilmente. <strong>Peligro.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Unas rocas, y cosas que se forman dentro de ellas. </strong>La necesidad de que el hombre cree su propia realidad fuera de las situaciones reales en las cuales se ve involucrado, mediante la toma de control de las circunstancias que proporcionan la matriz para su existencia diaria. Este simbolismo de los procesos de la naturaleza implica una exigencia de que las estabilidades establecidas se tomen como base para toda iniciativa consiguiente e individual. Al aceptar sus raíces y capitalizar sus propios dones, toda persona puede acceder a una meta elevada. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para moldear o remoldear el curso de los acontecimientos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una persistente confusión interna.</span> <strong>Composición.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°:</strong> <strong>Un hombre parado sobre una plataforma, frente a un público. </strong>Un hombre público, un conferencista, un político; un orador de algún tipo. También denota a un literato, o a un amante de dicho arte.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una Casa en Llamas: </strong>Naturaleza Entusiasta e Inspiradora, Altamente Impulsiva y Testaruda.&nbsp; Tiene un Propósito Definido en la Vida y todo lo demás es Secundario.&nbsp; Puede Ser un Visionario, o un Hombre Consumido por el Fuego de su Genialidad Sutil, pero su Naturaleza Impráctica lo someterá a Severas Penalidades. Tras una Corta y Enfebrecida Existencia, Se Agotarán sus Poderes Vitales. <strong>Celo.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°: Una madre con sus hijos sobre unas escaleras. </strong>La extrema capacidad de estar alerta a los intereses y necesidades de otros, y una alta competencia en la búsqueda de todos los objetivos ideales a la vista.&nbsp; Un énfasis básico en el deber ineludible del hombre de recordar que él es el guardián de su hermano y debe desarrollar y demostrar una auténtica conciencia social.&nbsp; Los finos frutos del servicio a la humanidad, evidentes en el continuo perfeccionamiento del individuo para su utilidad a la comunidad y la creciente recompensa que él gana a través de la aprobación de sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una respuesta efectiva a todo desafío personal en los asuntos cotidianos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Acciones y reacciones inmaduras.</span> <strong>Educación.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Un cruce de espadas. </strong>Una persona cuya opinión es siempre discordante, y siempre está involucrada de riñas y enredos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Una Luna Llena Brillando en un Cielo Claro. </strong>Naturaleza Simpática y Adaptable, con Habilidades Superiores y Considerables Poderes de Imitación y Asimilación. Brillará con Luz Reflejada, pero desplegará sus Facultades con tal Facilidad y Gracia donde son Apreciadas, que pasará por Alguien de Genio Inherente, adquiriendo Fama y Fortuna y, finalmente, Opacará a Todos en su particular esfera de la vida. <strong>Capacidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Una diosa de la oportunidad con su cabellera dorada. </strong>La segura protección acordada a cada individuo que accede a la experiencia con una genuina entrega de su persona, y la inevitable buena fortuna que llega a quienes se niegan a depender del aliento o el apoyo de otros. La naturaleza siempre cuida de lo suyo, y la potencialidad se satisface mejor en su segura comprensión de sí misma.&nbsp; El hombre prospera cuando sus expectativas permanecen totalmente libres de condiciones. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una irresistible confianza en su ser y una infatigable búsqueda&nbsp; de las maravillas de un mundo cotidiano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un constante desvío de los esfuerzos hacia fines sin valor alguno.</span> <strong>Recompensa.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°</strong>: <strong>Un león parado solo con su cola erecta, a punto de correr hacia una pantera.&nbsp;</strong>Una persona de noble disposición, de mente elevada, honorable, pero osada, valerosa y sin temor ante sus enemigos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>11°:</strong> <strong>Un Tigre Agazapado, pero en Actitud&nbsp; de Asaltar. </strong>Carácter Traicionero y Agresivo, Dispuesto a Perseguir sus Metas y Asegurarlas por la Fuerza. Combinación de Diplomacia y Afirmación que debe ser tratada con Reserva y Firmeza. Obtención de muchas Ambiciones y Proyectos que le Granjearán Enemigos en el curso de su Carrera. Proyectos que Entrañan Peligros y pueden traer una Muerte Prematura. <strong>Estrategia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>La lámpara de la iluminación física sobre la sien izquierda. </strong>La amplia comprensión proveniente de una búsqueda interna y espiritual, y las recompensas que siguen a una experimentación incesante con todas las modalidades de la expresión de uno mismo. Una orientación de sí mismo mediante un continuo equilibrio de las consecuencias y significados en las actividades y relaciones cotidianas.&nbsp; El mundo es considerado un laboratorio para el alma, capaz de brindar a cada individuo la realidad que busca para sí. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectividad personal por una inteligente capitalización de un logro pasado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un tonto método de ensayo y error que lleva a una confusión de ideas.</span> <strong>Reconciliación.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Un manzano, cuyas ramas se doblan cargadas de frutos maduros. </strong>Una persona de hábitos fijos, amante del hogar; un esposo o esposa afectuosos; un padre bondadoso y un ciudadano benevolente.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°:</strong> <strong>Una Mujer Hermosa Revolcándose en un Sofá. </strong>Mente dada a las Delicias de los Sentidos, Voluptuosa y Sibarita, Autoindulgente e Indolente, que Ambiciona Honores y Riquezas.&nbsp; Los Placeres de los Sentidos Serán un Engaño y una Trampa, llevando al Nativo de una Indulgencia a otra hasta que Caiga en una Prematura Senilidad e Ineptitud de la cual no podrá escapar. Las Mujeres con este grado deben ser Mimadas y Protegidas. <strong>Sensualidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Una bandera que se convierte en un águila que canta. </strong>El equilibrio que todo individuo debe mantener entre las lealtades establecidas que crean la sustancia de su ser consciente, y las ambiciones idealizadas por las cuales se sustenta como una identidad con derecho propio. Él debe presentar su propia versión de sí mismo para tener un carácter, pero su personalidad debe adecuarse a lo que puede esperarse de ella para sobrevivir. La comprensión se refina mediante las incesantes luchas del ser con esta situación. <span style=\"color: rgb(0, 0, 255);\">Positivo: El exitoso establecimiento de uno mismo a través de una genuina expresión propia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Prejuicios inútiles y reclamos infundados.</span> <strong>Ajuste.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>La Muerte, con una guadaña en una mano, y una bolsa de dinero en la otra. </strong>Un avaro; alguien que se dejará morir de hambre a cambio de ganar&nbsp; dinero; alguien que se deleitará con una matanza o carnicería si ésta le produce beneficios monetarios.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>13°:</strong> <strong>Una Gran Reja Enrollable Custodiando la Entrada a una Prisión. </strong>Naturaleza Condenada a la Reclusión y Separación de la Vida, por alguna Herida Física Incurable o por una Mente Misantrópica o Perversa. Se Moverá en Límites Estrechos y su Oficio en la Vida estará Circunscrito a una Necesidad Perentoria. Peligro de Restricción, Cautividad o Aprisionamiento. Vida Llena de Peligros.&nbsp;<strong>Restricción</strong><strong>.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>El pasado de una viuda dado a conocer. </strong>Una agonía individual del alma como propiedad de todos, y su revelación pública es tanto una aclaración personal como un aliento para otros en sus propias pruebas espirituales. La experiencia llega al clímax en el área de la propia protección en la consumación espiritual o interna.&nbsp; El simbolismo inverso enfatiza una mejor oportunidad más adelante en lugar de las penalidades presentes o futuras que tendrán que soportarse. <span style=\"color: rgb(0, 0, 255);\">Positivo: La exitosa utilización de un fracaso pasado, así como un logro anterior en una efectiva integración de la personalidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un cruel repudio de las responsabilidades del ser.</span> <strong>Rectificación</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°: Un&nbsp; mago en sus vestiduras sacerdotales, parado dentro de un círculo mágico, realizando ritos mágicos. </strong>Denota a una persona amante de las ‘Artes mágicas’; alguien dedicado al ceremonial, muy crédulo y altamente supersticioso.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Una Cantidad de Libros y Papeles en Desorden. </strong>Mente Dedicada al Estudio de la Literatura, la Historia u otras Búsquedas Intelectuales. El Gusto Literario y Científico Será Cultivado para Propósitos Algo Impopulares u Originales e Insólitos. Memoria Altamente Retentiva, Viva Imaginación bien Controlada. Escritor Prolífico, que combina Ciencia e Invención con un Poder de Fantasía Romántica.&nbsp; Trabajador Esforzado y de Carácter Moderado, que no Fracasará en Encontrar la debida Distinción. <strong>Intelecto.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Las Pirámides y la Esfinge. </strong>El criterio definitivo de la realidad que nos aporta el mundo común o físico de la experiencia normal en el campo de las obras duraderas del hombre en lo material. Existen miríadas de testimonios del talento del hombre en toda la superficie del globo, que proporcionan la trama para un compañerismo de la capacidad creativa y le dan al menor de los individuos la certeza y el sustento propio, al tiempo que él continúa haciendo una nueva o mejor marca sobre la faz de los acontecimientos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un efectivo sentido práctico mediante un don para aportar una imaginación real a la vida cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Esfuerzos ridículos para calzarse las botas de los gigantes.</span> <strong>Certificación.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°:</strong> <strong>Un gran telescopio que apunta hacia el cielo. </strong>Denota a un científico y a alguien dotado de clarividencia; asimismo, es un amante de los estudios siderales.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Una Flecha en Medio del Aire. </strong>Mente Penetrante, Resuelta y Ambiciosa.&nbsp; Distinción Obtenida por Vuelos Fortuitos de la Fantasía. Obtendrá una Posición&nbsp; Apoyado en su Propia Inercia. Caída Rápida y Revés al Final. Espíritu Emprendedor y Progresista que Tendrá Éxito en la Primera Parte de su Vida y Luego Tendrá que Arrepentirse de sus Proyectos. <strong>Dirección. </strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>La marmota buscando su sombra. </strong>El interés creativo del hombre en el juego o flujo de las potencialidades de las que debe depender. Es su ensayo directo de la experiencia a través de una anticipación de las eventualidades, o un resuelto método práctico&nbsp; y meticuloso de ensayo y error. Una constante sensibilidad a las pajas en el viento y una voluntad de realizar los reajustes necesarios para capitalizar la situación del momento. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento natural para determinar el curso de acción o reacción adecuado en todo asunto.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una falta de estabilidad propia y una timidez arraigada.</span> <strong>Seguridad.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Una persona a punto de ingresar a un túnel oscuro. </strong>Aquel que tenga este grado en su ascendente torcerá a su camino a menos que alguna influencia salvadora lo impida. Es un grado muy desafortunado y de desesperanza.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Una Agujero Negro o una Caverna en una Roca: </strong>Mente Dada a Proyectos Fútiles o Vacuos.&nbsp; Trabajo Inconstante e Improductivo, de modo que la Fortuna es Magra y la Posición Menor.&nbsp; Abierto a Recibir Beneficios de Otros, pero sin Dar Nada de Sí.&nbsp; Carecerá de Amigos y Fortuna y, al final Tendrá una Perspectiva Oscura y Estéril. <strong>Vacuidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Unas gaviotas marinas observando un barco. </strong>La exigencia del espíritu para obtener su cuota total de los privilegios y recompensas de la sociedad humana, y la toma de conciencia del individuo de que sus intereses personales sólo sirven si mantiene una infatigable vigilancia en su propio provecho. Existe un&nbsp; toma y daca continuo y totalmente impersonal en cada fase de la economía total de la vida, de modo que lo que pierde su utilidad en un respecto ganará una alta potencialidad inmediata en otro. Más aún, lo que el hombre fracasa en reclamar definitivamente para sí se abandona prontamente a los designios de alguien más. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para reconocer toda oportunidad accesible.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una expectativa carente de propósito.</span> <strong>Vigilancia.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un pequeño niño desnudo, soplando pompas de jabón. </strong>Mucha inocencia, alguien que vivirá mucho pero que hará poco, bueno o malo en su vida; siempre inclinado a la diversión personal, y hacia todo lo que se considere que carezca de valor.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>17°:</strong> <strong>Un Hombre a Flote sobre una Balsa. </strong>Mente Aislada y Solitaria, Dada a Proyectos Extraños, Empresas Osadas y Aventuras Únicas. Aislado de sus Relaciones y Parientes, y Tendrá una Vida Llena de Vicisitudes y Dificultades, Fracasando en la Ultima Parte de su Vida en alguna Aventura Osada donde encontrará muchos Problemas.&nbsp; Posición Inestable como si estuviera Basada sobre el Agua.&nbsp; Un Marinero que Naufraga, o un Naufragio de la Fortuna y el Abandono por su Propia Familia. <strong>Abandono.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Un servicio religioso de Semana Santa al amanecer. </strong>Los logros del hombre en el nivel de una fraternidad espiritual o eterna con otros, objetivamente enfatizada por los valores perdurables que puede exhibir para sí mismo en términos religiosos cotidianos. Las vidas de todos se tasan en su aporte común&nbsp; al valor total de un patrimonio humano, en vez del enfrentamiento de unos contra otros en una lucha sin sentido para obtener recompensas efímeras.&nbsp; La toma de conciencia del individuo a través del despertar de la humanidad como un todo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una extraordinaria toma de conciencia de los recursos inmortales y una capacidad de emplearlos sabiamente.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una preocupación excesiva por las formas superficiales y ceremoniales.</span> <strong>Renacimiento.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Un labriego en el acto de arar. </strong>Denota a alguien inclinado a las ocupaciones agrícolas, alguien que resultará ser una persona constante, industriosa; alguien contento de vivir a través del trabajo duro; una persona muy atareada.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°:</strong> <strong>La Cara de un Hombre Pintada con Trazos Grotescos y Rodeada por una Masa de Cabello Enredado. </strong>Mente Desequilibrada, Dada a Proyectos Vanos y Locos, que no son Útiles ni Afortunados.&nbsp; Peligro de Perder la Razón por Desilusión&nbsp; de sus Esfuerzos Tontos e Inconsecuentes.&nbsp; La Vida es Excéntrica y la Expresión de su Pensamiento es Singularmente Grotesca y Peculiar.&nbsp; Puede ser Genial, pero de manera Impráctica e Improductiva.&nbsp; Más que Probablemente Habrá Pérdida de la Razón. <strong>Desorden.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>Unos niños pequeños con sus gorros para protegerse del sol. </strong>El muy común auto enclaustramiento del hombre en el área práctica de la experiencia, o la capacidad del individuo para dar una atención principal y necesaria a sus propios asuntos personales. La normalidad se idealiza como un correctivo para la propia difusión o frustración que sigue a todo contacto inapropiado con otros. Una participación feliz y plena de la vida diaria, ayudada por un papel apropiado y escogido en la vida. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una continua y total protección del ser mediante la exploración de sus propios potenciales y la explotación de sus oportunidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un necio retiro a una totalmente infantil afirmación de sí mismo.</span> <strong>Inocencia.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un hombre en un bote sobre un lago. </strong>Una persona amante de la pesca y ejercicios acuáticos; pero que es indolente en otros aspectos y amante de los placeres báquicos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°: Una Serpiente Rodeada de un Círculo de Fuego: </strong>Mente Sutil y Tortuosa, Resentida y Apasionada. Continuamente Involucrada en Dificultades y Rodeada de Peligros. En algún momento de la vida estará dentro de una Ciudad Sitiada, o en una Prisión Cruel de la cual Escapará con Daños a su Persona o a su Fortuna. De Alguna u Otra Manera, estará Sometido a Pruebas Difíciles y a lo largo de Toda su Vida su Mente estará Impacientada y Torturada por el Estrés y las Limitaciones. <strong>Cautividad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Unos pelícanos mudando su hábitat. </strong>La integridad definitiva del carácter individual, en el cual toda destreza y capacidad han sido incorporadas al ser como un potencial de la capacidad que será posteriormente refinado. Cuando la vida deja de ser rentable en una fase, los recursos ilimitados de la experiencia permiten la existencia de áreas adicionales de realización para que el ser puede restablecerse rápidamente. El hombre alcanza mayores logros cuando hace pleno uso de su talento inmediato. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una indoblegable originalidad por la cual el espíritu humano sigue a la vanguardia de todo logro cotidiano.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una actitud poco razonable e instintos esencialmente insociables.</span> <strong>Frontera.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°: Un hombre en el momento en que se encuentra distribuyendo papeles entre una multitud de personas. </strong>Denota a alguien con una disposición de ánimo inquieta; un entusiasta y partidario acérrimo; un reformador en pequeña escala, pero muy superficial.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°:</strong> <strong>Un Jardín con flores de Muchos Colores. </strong>Mente Genial, Generosa y Sociable. Tendrá muchos Amigos y Admiradores. Vida Llena de Felices y Afortunadas Asociaciones. Mente Dedicada a lo Artístico, Ornamental y Estético. Lo Hermoso en la Naturaleza le Atraerá, y Estará Rodeado de Elementos de Concordia y Amistad. <strong>Concordia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°:</strong> <strong>Unos hombres cortando hielo. </strong>La facilidad con la que los hombres organizan los procesos de la naturaleza para beneficiar a la comunidad en general. Las potencialidades del individuo que construye una civilización son distribuidas naturalmente por la disponibilidad de recursos humanos y oportunidades sociales, y el ser debe establecerse a sí mismo inicialmente a través&nbsp; del reconocimiento que se le da a su competencia. Sólo se evita la pérdida de dones personales&nbsp; mediante un esfuerzo organizado. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional capacidad para superar obstáculos y capitalizar toda posible eventualidad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Falta de perspectiva y una aceptación totalmente innecesaria de las dificultades.</span> <strong>Obtención.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>21°:</strong> <strong>Un puente de madera sobre un precipicio, un hombre en el extremo vacilando si debe confiar y atravesarlo. </strong>Es alguien con una disposición temerosa; muy inclinado a dudar de todo, y propenso a sospechas incluso de sus mejores amigos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Dos Triángulos Entrelazados, y un Tercero está Superpuesto. </strong>Habilidad Mental Superior al Promedio, cuyo Principal Objetivo en la Vida Será la Conquista de las Cosas Mentales y Espirituales. Combina el Equilibro de las Fuerzas Físicas y Mentales en Igual Grado, y las Utilizará en un Ámbito Considerable.&nbsp; Aptitud para el Estudio de las Ciencias Sociales y Capacidad para el Autogobierno y el Mando. <strong>Maestría.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Un niño y un perro con anteojos prestados. </strong>El intachable espíritu universal del hombre y su toma de conciencia acerca de la ausencia de líneas de demarcación absolutas entre la vida superior y la inferior, o entre las diversas etapas de competencia que hay en cada una. La timidez requiere de un complemento en las estructuras y materiales de cada plano particular del ser, y la individualidad se desarrolla cuando accede a la realidad a través de sus propias modalidades de perspicacia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una destreza excepcional en el análisis de la oportunidad personal gracias a las múltiples dimensiones de la experiencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una visión distorsionada y un prejuicio contraproducente.</span> <strong>Examen.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Una vara de mayo con una corona de flores en la parte superior, y un hombre que trepa para alcanzarla. </strong>Denota a alguien cuyo único propósito en la vida es alcanzar la popularidad, y en cuyo organismo predomina el amor hacia la aprobación.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>22°:</strong> <strong>Dos Flechas Cruzadas. </strong>Espíritu Agresivo, Mente Dada a Contender y a Luchar. Alma que va Contra la Corriente del Sentimiento y la Opinión Pública. Irá Contra las Leyes Sociales Establecidas y se Involucrará Continuamente en la Búsqueda de sus Propias Excentricidades. Peligro de Litigio y Amenaza de un Fin Violento. <strong>Lucha.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong>&nbsp;<strong>Una lavandería china. </strong>El total refinamiento personal mediante actividades insospechadas o generalmente no aceptadas por la comunidad, y una consumación del ser por medio de intereses especializados que tienden a negar al hombre su comunión más superficial con sus semejantes. La riqueza de la vida se obtiene concentrándose en metas con una recompensa remota, y a través de una asociación espiritual con almas de logros muy elevados. Una imaginativa sustentación propia a través de un trabajo incesante y arduo. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un extraordinario don para mantener la serenidad y la perspectiva de sí mismo en toda situación ajena o con la cual no hay familiaridad.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una innecesaria aceptación de la propia inferioridad.</span> <strong>Recogimiento.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>23°:</strong> <strong>Una persona en el fondo de una honda cañada, con lámpara en mano, buscando algo. </strong>Un mineralogista; un geólogo; alguien que se sentirá inclinado hacia los estudios de lo que esconde la tierra.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Corazón Humano Rodeado con una Banda de Hierro y Atravesado por una Daga con la Empuñadura Enjoyada. </strong>Afectos Inseguros, Confianza mal Entregada, Amargo Resentimiento y Celos son los Infelices Resultados de un Amor Divorciado de la Discreción y el Buen Tino.&nbsp; Irá por la vida con muchas Esperanzas no Realizables, Amando sin Obtener Respuesta, Actuando por un Impulso Separado de la Razón. Al Final, se Sentirá Restringido y Misantrópico, y con el Hierro de la Desilusión Egoísta Comiéndole el Alma. Peligro de Enfermedad Cardiaca o, lo que es peor, el Cáncer de los Celos puede ser Fatal. <strong>Restricción.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Unos inmigrantes ingresando a otro país. </strong>La oportunidad capturada y mantenida mediante su efectivo reconocimiento anticipado, dramatizado por la fe creativa de aquellos que arriesgan su bienestar al llevar sus destrezas a áreas pioneras de la expresión de uno mismo. El alma humana debe ser una constante manifestación de su propio talento especial, y el individuo escapa a todo importante estancamiento en su vida cuando es capaz de trasplantar sus raíces. La realidad nunca es más certera que cuando ha sido recuperada en una reorientación radical. <span style=\"color: rgb(0, 0, 255);\">Positivo: El valor de cruzar nuevas fronteras y destreza en repetir o mejorar los logros anteriores.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: El abandono de lo real en la búsqueda de lo falso.</span> <strong>Ingreso.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Un buque que avanza a toda vela en medio del océano. </strong>Denota a alguien amante del cambio; que viajará lejos de su tierra natal; que puede convertirse en comerciante de productos extranjeros, pero, por lo general, es inestable y nunca se asienta.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°: Un Árbol Roto, Calcinado por un Rayo. </strong>Mente Ocupada con Proyectos Abortivos, Ambiciones Vanas y Relaciones Desafortunadas. Su Vida Probablemente Sea Corta y su Fin, Repentino. Todas sus Ambiciones quedarán Truncas, y una Horrible Catástrofe Cortará sus Esperanzas cuando pueda Cosechar el Resultado de sus Empresas.<strong>Brusca Separación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Una pájaro azul (azulejo) parado en la puerta de una casa. </strong>La persistente inminencia de recompensas reales en la experiencia, y el daño siempre inmediato de fracasar en reconocerlas o acogerlas. La necesidad del ser de contar con un mérito consciente como base para toda autorrealización, o para cualquier capitalización de las oportunidades que se hallan en la realidad cotidiana. Debe haber una vigilancia creativa con respecto a las señales y portentos mediante los cuales el mundo le habla al hombre; de otro modo, toda personalidad se convierte en un eventual don nadie. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una&nbsp; voluntad radiante y una eficiencia para congraciarse con sus propios intereses.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Descuido y falta de sentido práctico.</span> <strong>Fortuna.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un hombre en un globo con oscuras nubes debajo de él. </strong>Denota a un experimentador; a un investigador de los imponderables; alguien cuya vida estará tachonada de pruebas, pero cuyas labores se verán coronadas por el éxito.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Tres Copas de Vino Paradas sobre una Mesa, Formando un Triángulo. </strong>Mente Dada a la Indulgencia Excesiva y al Entusiasmo Indebido en Materias Espirituales y Mentales. Alguien que Seguirá sus Proyectos sin Pensar en las Consecuencias, Impelido por una Especie de Intoxicación Mental. La Sustancia y la Forma de este Símbolo está Unido a la Naturaleza Superior; sin embargo, si es Víctima de los Apetitos Carnales, Degenerará en Libertinaje. La Moderación debería ser su Palabra Clave incluso en los Asuntos Espirituales. <strong>Exceso.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Un niño rollizo montado sobre un caballito de madera. </strong>La ambición por la cual el hombre se las arregla para dejar su sello inmortal sobre el mundo que lo rodea, dramatizado por su deseo de lograr una vida plena y la perfección de sus logros.&nbsp; El individuo emplea todos los medios disponibles para probar suerte en las destrezas que le permitirían conocer su autorrealización más extendida, y en sus días de juegos y entrenamiento él aprende a fijar sus ojos sobre la pirámide de metas futuras. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una indoblegable determinación para dar una dimensión más efectiva a las menores potencialidades de la existencia.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una inútil autoindulgencia e ingenuos reclamos de méritos.</span> <strong>Emulación.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Un gigante de dimensiones monstruosas. </strong>Denota a alguien que será un prodigio de algún tipo; tal vez en estatura o tal vez en capacidad mental.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°:</strong> <strong>Una Máscara Representando la Cara de un Sabueso. </strong>Alguien para quien las Apariencias parecieran Contar Mucho, pero que tendrá una Naturaleza Realmente Profunda y Simpática. La Fidelidad y la Amistad serán Características Prominentes de esta Naturaleza. Destreza en el Uso de las Armas, Apto para la Imitación de Amaneramientos y Podría Ser un Buen Actor, Dotado con los Poderes de la Representación Dramática.&nbsp; Amable y Simpático, Atraerá Amistades con Facilidad, pero Pocos lo Conocerán como Realmente Es. <strong>Imitación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un portaestandarte (el portador de la bandera en un desfile). </strong>La importancia duradera que tiende a eclipsar los intereses más inmediatos o las preocupaciones totalmente egoístas del hombre, enfatizando la natural supremacía de los ideales comunes con respecto a las meras ambiciones individuales. Una invocación para un elevado sacrificio personal y para el desarrollo de nuevas dimensiones de la experiencia que permitirán al ser tomar conciencia de sus aspiraciones trascendentales.&nbsp; Todo recurso de la vida normal está dominado por la potencialidad mayor.<span style=\"color: rgb(0, 0, 255);\"> Positivo: Una exaltación espiritual a través de un servicio dramático o vital para todos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una vacía ostentación o la pretensión de un falso crédito.</span> <strong>Nobleza.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°:</strong> <strong>Una hermosa estrella del color y tamaño del planeta Venus, situada a unos 50° del Medio Cielo; su luz es cada vez más brillante, mas luego desaparece repentinamente. </strong>Un genio muy poderoso; un poeta; pintor o músico notable; que promete grandes cosas, sin embargo, muere antes de llegar a la edad mediana.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>27°: Un Hombre bajo la Garra de un León Rampante. </strong>Naturaleza Carente de Dirección para la Fuerza y la Iniciativa.&nbsp; Tendrá Muchos Enemigos Poderosos y Agresivos que le Impedirán el Éxito en la Vida.&nbsp; Puede Elevarse a una buena Posición, pero hay Peligro de Caer bajo el Reproche de su Rey o Gobernante.&nbsp; Senda Plagada de Dificultades y Peligros, debido a la Falta de Estabilidad y de Propósito. <strong>Impotencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Un escultor. </strong>La capacidad creativa como manifestación de la conciencia interna en la madurez de su realización, dramatizada por el irresistible deseo de dotar a toda vida con alguna potencialidad duradera. Los horizontes ensanchados se desprenden de una maestría de los talentos particulares de un individuo y de la visión expandida que él debe desarrollar y compartir con sus semejantes, a fin de poseerla él mismo. El está en capacidad de idealizar a la naturaleza porque la ha sometido. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional autorrealización mediante un don que torna toda experiencia en una satisfacción personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una insensible impersonalidad y pretensiones excesivamente ambiciosas.</span> <strong>Inmortalización.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Un cortejo fúnebre y una tumba abierta, y una gran cantidad de gente; una gran conmoción. </strong>Se trata de un grado peligroso. El nativo que tenga este grado en su ascendente no perecerá de muerte natural; si no por medios violentos, un accidente, etc.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°:</strong> <strong>Una Tortuga. </strong>Naturaleza Paciente y Estable, para quien todas las Tareas son Triviales y las Dificultades son Normales, que no se Altera con la Perspectiva de una Tarea sin fin.&nbsp; La Determinación, Paciencia y Resistencia Caracterizarán su Vida y su Trabajo en el Mundo. &nbsp;A pesar de todos los Obstáculos, Obtendrá la Posición que Ha Determinado Ganar para Sí. <strong>Paciencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Un viejo puente sobre un hermoso arroyo. </strong>La eterna estabilidad del mundo, y la capacidad de cada persona para conservar su forma y su función de acuerdo con su propia conveniencia.&nbsp; El simbolismo estático implica una total confiabilidad en las estructuras fabricadas por el hombre, y el gozo de la naturaleza en hacerlas parte duradera de sí misma en todo respecto.&nbsp; En toda fase posible de lo real sólo es efímero aquello que carece de propósito en su estado pasajero de la existencia. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un talento individual para adaptar todas las necesidades e ideales a patrones universales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total falta de iniciativa.</span> <strong>Conservación.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Una sala de disección, donde hay varios médicos ocupados en una autopsia.&nbsp;</strong>Denota a un estudiante de la naturaleza humana; a un anatomista y fisiólogo; alguien que tendrá mucho éxito como cirujano; una persona muy diestra y particular en los detalles.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>29°:</strong> <strong>Una Liebre. </strong>Mente Cultivada y Tímida, Poseedora de una Considerable Fuerza Moral y Notable Energía Física y Agilidad. Tal Persona puede Perderse y Llegar a un Final Desafortunado, debido a su Fuerte Sentido del Curso Directo y Honesto en la Vida y su Extremada Timidez en Afirmar tal Sentido o&nbsp; Convicción. Estará en Peligro de una Afección Cerebral que lo Incapacitará&nbsp; para la Acción por Muchos Años. En esta Naturaleza Hay algo Torcido. Puede ser Llevado a Extremos por la Fuerza de las Circunstancias. <strong>Ineficacia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Un chico gordo podando el césped. </strong>El aporte de la experiencia familiar al refinamiento del ser, enfatizando la total dedicación personal requerida para una aceptación satisfactoria dentro de una asociación con otros. La atención práctica a las necesidades inmediatas del individuo como miembro de su grupo es la evidencia efectiva de una competencia más amplia. Inevitablemente, los incentivos sociales&nbsp; llegan a desequilibrar a los instintos y apetitos más primitivos. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una calmada eficiencia que le permite al hombre dar todo de sí para dominar&nbsp; toda situación que lo desafíe.</span>&nbsp;<span style=\"color: rgb(255, 0, 0);\">Negativo: Una total superficialidad de pensamiento y acción.</span> <strong>Participación.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>30°:</strong> <strong>Un hombre parado solo en un valle oscuro y tenebroso, y un&nbsp; rayo de luz brillante que viene directamente del cielo se posa sobre la coronilla de su cabeza. </strong>Denota a alguien que tendrá una misión por ejecutar; un hombre cíclico; no un hombre regido por el tiempo; alguien que vive una vida más allá de lo cotidiano; como no siempre es comprendido, sufre por ello.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Una Espada Sobresaliendo del Suelo. </strong>Mente Capaz de Soportar un Trabajo Grande y Arduo; Alguien a quien Se le Revelarán algunos Oscuros Secretos de la Naturaleza. Inclinación por la Agricultura o la Fortuna de alguna Gran Industria Minera o una Investigación Arqueológica, en las cuales hará un Descubrimiento. Sin importar a lo que se dedique, su Trabajo será Arduo y Prolongado, pero el Éxito Finalmente Coronará su Labor. Dotado de una Mente Aguda e Incisiva y de un Propósito Fuerte, Ignorará el Consejo de los Amigos y Confiará en sus Propios Esfuerzos. <strong>Descubrimiento.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>El Papa. </strong>La excelencia humana en los valores especiales exaltados en las diversas jerarquías sociales y políticas de la civilización moderna, y la ambición del hombre se torna totalmente inapropiada, a menos que sea capaz de satisfacer alguna necesidad excepcional de la experiencia cotidiana y de dramatizar las capacidades que ha desarrollado en su ascenso hasta la posición en la cual se halla.&nbsp; Una persona se fortalece a sí misma por el aprecio que logra obtener de sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un sacrificio efectivo y espectacular del ser en algún servicio duradero a la raza humana en general.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo. Un desmesurado amor por el alarde personal y un abandono a las ansias de poder.</span> <strong>Santidad.</strong></p>\n", "t": 0 } } }
