{ "g0": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un hombre parado sobre un promontorio rocoso con los brazos cruzados, en actitud contemplativa. </strong>Denota a alguien dueño de sí mismo; que tiene total confianza en sus propias habilidades y en la causa que ha abrazado. Por lo general, está en lo correcto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>01°:</strong> <strong>Un Niño y una Niña Parados con los Brazos Entrelazados. </strong>Mente Dada al Doblez o, por lo menos, a la Disimulación y la Diplomacia.&nbsp; Considerable Fineza y un Extraordinario grado de Adaptabilidad, que permitirá ganar alguna Distinción e incluso una Posición de Honor. Un Embajador o Cónsul, o Alguien que sirve de Enlace entre dos Pueblos o Naciones. &nbsp;En un grado menor, el Nativo Seguirá más de una Ocupación al mismo tiempo y, en general, Evidenciará una Considerable Versatilidad. <strong>Alternancia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>01°: Un jefe indio exigiendo reconocimiento. </strong>La extrema fidelidad del individuo normal a los valores cotidianos o aceptados de la vida, y su inflexible integridad interna para afrontar toda situación transitoria. La determinación de mantener toda ventaja ganada por su nacimiento o&nbsp; su experiencia, y para atrapar toda oportunidad para lograr una auténtica autorrealización.&nbsp; El es infeliz, a menos que pueda sentirse seguro en el sitial que ha forjado para sí. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una autoridad siempre efectiva que viene de una visión firme y una constante dignidad de carácter.</span><span style=\"color: rgb(255, 0, 0);\"> Negativo: Una vana pomposidad y un planteamiento de asuntos sin importancia.</span> <strong>Inflexibilidad.</strong></p>\n", "t": 0 } }, "g1": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>02°:</strong> <strong>Un alto edificio, con nave y enormes y macizas columnas a cada lado. </strong>Denota a una mente capaz de apreciar lo sublime en arquitectura, imbuida de sentimientos muy profundos de veneración hacia lo sagrado o antiguo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>02°:</strong> <strong>Una Veleta cuya Flecha Apunta al Norte. </strong>Disposición Vacilante e Incierta, que Gira de Dirección y finalmente Cae en la Negación y la Ineptitud.&nbsp; Muchas Empresas Serán Iniciadas y luego Abandonadas. La Postergación será una Falla que Acosará y Llevará a muchas Dificultades. Alguien cuyos Esfuerzos Serán Arduos, Intermitentes y Carecerá de Resistencia. Con un poco más del Esfuerzo Habitual Logrará Menos que el Común de las Gentes. Final Oscuro y Velado. <strong>Vacilación.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>02°:</strong> <strong>Tres ventanas de vidrio pintado, una dañada por un bombardeo. </strong>La ilimitada capacidad del hombre para conmemorar su experiencia por la marca que deja en la historia, y la necesidad de que él proteja su trabajo de la destructividad superficial de una vida sin visión u orgullo. El simbolismo negativo implica el irrevocable estrechamiento de todas las cosas hasta su punto de mayor importancia personal, y la responsabilidad del individuo para exaltar apropiadamente lo que pueda extraer en su caso. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva dramatización propia en algún servicio vital a los seres humanos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un excesivo conservadurismo y una medrosidad injustificada.</span> <strong>Conmemoración.</strong></p>\n", "t": 0 } }, "g2": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:</strong> <strong>Un gigantesco </strong><strong>‘</strong><strong>drago</strong><strong>’ </strong><strong>(conocido por los botánicos con el nombre de Dracoena Draco) perteneciente a las Islas Canarias. </strong>Denota a alguien poseedor de recursos casi ilimitados de vitalidad; y cuando cae enfermo, se recupera rápidamente. Estos especímenes humanos no son muy comunes y generalmente son muy longevos (Nota del Traductor: en el Perú. Invertimos el nombre de este árbol, y solemos llamarlo grado; de ahí, el nombre de sangre de grado, sustancia obtenida de este árbol por goteo y que sirve para curar diversas enfermedades).</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>03°:&nbsp;</strong><strong>Una Serpiente Enrollada Alrededor de un Faro Elevado.</strong>Mente Extraordinariamente Sabia, Sutil y Profunda.&nbsp; Dotado con tanta Prudencia, Previsión y Circunspección que puede Dedicarse Beneficiosa y Loablemente a Casi Cualquier Trabajo en la Vida con Todas las Perspectivas de Éxito.&nbsp; Especialmente Apto sin duda alguna para el Servicio Diplomático, el Derecho o la Administración del Gobierno.&nbsp; Extraordinaria Habilidad en alguna forma especial de Literatura o Ciencia, Medicina, Química u otro Arte Químico.&nbsp; Brillará y su Luz se verá desde lejos, en tanto que Aquellos cercanos al Nativo Manifestarán mucha Confianza en su Conocimiento, y Seguirán la Luz de su Liderazgo. <strong>Iluminación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>03°: El alma humana receptiva al crecimiento y el entendimiento. </strong>La capacidad esencialmente inocente de la humanidad para la toma de experiencia, y la fundamental dependencia de cada Individuo de la comprensión y el apoyo de sus pares que participan del descubrimiento propio en todo momento. Deleite en la vida normal, no a través de su limitación, sino mediante una liberación reiterada del ser.&nbsp; La vida es real y gratificante porque se halla en sus infinitas ramificaciones. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para ingresar en los patrones caleidoscópicos de la relación personal con un entusiasmo ilimitado.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Negligencia y abandono.</span> <strong>Avidez.</strong></p>\n", "t": 0 } }, "g3": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>El planeta Venus. </strong>Denota a una persona muy refinada; alguien que gusta mucho de lo ornamental, y está enamorado de lo hermoso, tanto en la naturaleza como en el arte; se deleita en la compañía del sexo opuesto mucha más que en la del propio.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>04°:</strong> <strong>Una Lámpara Vestal que Arde Brillantemente. </strong>Mente Elevada y Superior, dada al Estudio de Cosas Esencialmente Espirituales. Aspiración e Intuición en un Grado Superior. Alguien que probablemente Buscará y Hallará en el Silencio de su propia Habitación la Clave de los Más Altos Misterios de la Vida y el Pensamiento.&nbsp; Logrará una Posición Superior y Será un Reconocido Líder de Hombres y Moldeará las Mentes Humanas. Sus Pensamientos estarán Separados de todo aquello Esencialmente Mundano y Sórdido. Percepción Intuitiva de las Verdades Eternas. <strong>Iniciación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>04°:</strong> <strong>Un grupo ingresando a una gran canoa. </strong>El necesario ajuste de los detalles prácticos en el&nbsp; ambiente inmediato del hombre como paso preliminar a cualquier participación personal en la experiencia, y su gran preocupación por ellos en ciertos momentos más que por las metas reales a la vista. El deseo del hombre por la aprobación de sus semejantes antes de comprometerse, y su determinación de involucrarlos en todo lo que atraiga su atención. El individuo de siente seguro cuando actúa con otros. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional capacidad para llevar toda relación adecuada a un punto de efectividad en cada exigencia de los asuntos cotidianos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Incapacidad para llevarse bien con alguien.</span> <strong>Ordenamiento.</strong></p>\n", "t": 0 } }, "g4": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>05°:</strong> <strong>Una ventana pequeña, sin pretensiones, en la pared de una maciza torre. </strong>Denota a alguien cuyos poderes y recursos mentales innatos son tan&nbsp; grandes y abundantes que será independiente de la ayuda externa, y siempre se sentirá feliz entre las creaciones de su propio genio. Más aún, dichas personas no buscarán exhibirse; se trata de creadores, no de imitadores.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>05°:</strong> <strong>Una Pequeña Cabaña con la Puerta Totalmente Abierta. </strong>Naturaleza Hospitalaria y Generosa, Afable y Cálida.&nbsp; Austero y Rígido en sus Métodos de Vida, mostrará Mucha Simpatía por otros y Compasión por sus Debilidades y Manías. Falta de Prudencia y, aun cuando se Sacrifica y Sostiene a otros, está Expuesto a Imposiciones y Robos. Esta Persona debe Salvaguardar las Puertas de sus Palabras y Seleccionar mejor a sus Amigos y Confidentes. <strong>Hospitalidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>05°:</strong> <strong>Unos indios remando en una canoa y bailando una danza de guerra.</strong>&nbsp;El irresistible impulso de actuar inherente en el propio hecho del ser consciente, y los poderes del éxito traídos a su centro personal como un patrón de motivos que adquiere forma en la subjetividad de las cosas. La siempre primitiva naturaleza de la vida en su origen, y la necesidad de que las consideraciones prácticas e inmediatas prevalezcan cuando el ordenamiento interno o ideal resulta inadecuado. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad para el liderazgo agresivo y una desusada efectividad para poner a un lado los temas menores en pro de un logro mayor.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Malos humores y rabietas innecesarias.</span> <strong>Movilización.</strong></p>\n", "t": 0 } }, "g5": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>06°:</strong> <strong>Un carnicero vestido con su indumentaria de trabajo, llevando a un cordero hacia el camal. </strong>Una persona de inclinaciones peligrosas; aciago para quienes tengan que ver con él; egoísta, taimado y cruel.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>06°: Un Corazón Coronado por una Aureola. </strong>Naturaleza Afectuosa y Devota, Alguien que Centra sus Afectos en un Solo Objeto Continúa así por Toda la Vida. Desprovisto de Mañas, Miedos y en Perfecta Confianza en aquellos a quienes Entrega su Corazón. Tal Devoción es Digna de un Tributo Más Alto&nbsp; que el que puede Dar una Vida o Mente Promedio, y es casi Imposible que Pueda Escapar a la Desilusión, la Pena y a la Consternación.&nbsp; En Cualquier Profesión que Abrace tendrá Éxito donde otros Fracasaron, debido a su Entusiasmo y su Concentración. <strong>Devoción.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>06°:</strong> <strong>Una oscura arcada con diez troncos en el fondo. </strong>Los ilimitados recursos del ser en la preservación de su propia integridad a través de la variable suerte del diario vivir, y la satisfacción que alguien puede lograr mediante una orientación consciente de su propio destino. La personalidad se desarrolla cuando toma conciencia de que su función consiste en una exploración interminable de sus propias potencialidades.&nbsp; El hombre se mantiene intachable porque puede proyectarse a sí mismo indefinidamente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una alta competencia al interpretar los propósitos de la vida o una especial persistencia en el uso efectivo de sus ramificantes potencialidades.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Miedo a la experiencia y esclavitud al misterio.</span> <strong>Minuciosidad</strong></p>\n", "t": 0 } }, "g6": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Un laberinto. </strong>Denota a un amante de los enigmas, que desperdiciará su vida en investigaciones improductivas; con tendencia a dejarse llevar por caprichos tontos; sin embargo, se trata de alguien que posee gran ingenuidad.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>07°:</strong> <strong>Un Corazón Atravesado por un Clavo. </strong>Naturaleza capaz de un Fuerte Apego, tanto a Cosas como a Personas, pero con algo de Egoísmo en todo lo que hace.&nbsp; No Evita los Problemas, y su Disgusto Causará Amargos Resentimientos contra Otros que pueden haber Frustrado sus Planes.&nbsp; Originará varias Rivalidades y Peleas, que le producirán la Ruina y una Desolación tal que al Final sólo se tiene a Sí Mismo y al resto del Mundo para Odiarlo y Maldecirlo. <strong>Celos.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>07°: Un velado profeta del poder. </strong>Las posibilidades ilimitadas de la naturaleza se preparan para satisfacer las exigencias físicas y fisiológicas del hombre, y la necesidad de que él ejerza su maestría sobre las fuerzas naturales como base para su confianza en sí mismo cuando afronta las presiones y confusiones cotidianas. Una exaltación de los recursos inexplorados inherentes a toda personalidad, y una dramatización de los logros de la vida como esencia de su autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un conocimiento inequívoco de los motivos de los hombres y un don para organizar sus esfuerzos en cualquier orden de logros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La incapacidad de distinguir los valores verdaderos de los falsos.</span> <strong>Supremacía.</strong></p>\n", "t": 0 } }, "g7": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>08°:</strong> <strong>Un hombre abatido, parado sobre una llanura estéril, sobre el cual se ciernen nubes pesadas, nubes de color oscuro. </strong>Denota una vida melancólica y monótona; sin acontecimientos, y generalmente de poco mérito en los asuntos mundanos.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>08°:</strong> <strong>Un Águila Cargando a su Presa en medio del Aire. </strong>Mente Dada a Extraordinarios Vuelos de la Fantasía, siendo las Cosas puramente Mundanas la sustancia de sus Cavilaciones Prolongadas y sus Meditaciones Solitarias. Naturaleza Aislada y Misantrópica, aunque la Mente es de Facultades Elevadas, de modo que el Mundo le brinda Pocas Atracciones, y las Personas Ordinarias serán sólo el Sustento (pábulo) de un Alimento más Etéreo y Espiritual.&nbsp; Mortificará su Carne con Vigilias Nocturnas y Fortalecerá el Espíritu con Solitarias Meditaciones. Contento, Supremamente Indiferente a las cosas de este mundo, su Felicidad en esta vida Será Evanescente y Breve. <strong>Elevación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>08°:</strong> <strong>Unas aves cantando alegremente en la casa. </strong>El descendimiento del espíritu o la inteligencia en cada ramificación de la realidad cotidiana, y la autorrealización del hombre solo tiene éxito en moldear las circunstancias o precipitar acontecimientos para que se conviertan en la revelación definitiva y externa de aquella visión más elevada por la cual él sigue siendo esencialmente el mismo.&nbsp; La real e inexpugnable independencia del individuo, evidente cuando, a la larga, él pueda hacer suyo al mundo y llamar a todos a compartirlo con él. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una insaciable ansia de utilizar todo y emplear el talento definitivo del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un frívolo narcisismo.</span> <strong>Establecimiento.</strong></p>\n", "t": 0 } }, "g8": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>09°</strong><strong>: Un hombre ascendiendo un cerro empinado, un camino a base de peldaños; una forma angélica en la cima alentándolo, mientras sostiene una corona de oro para él.</strong> Denota a alguien inspirado para perseguir un propósito digno de sus ambiciones, a alguien que laborará duramente y sufrirá mucho en el cumplimiento de su misión.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>09°:</strong> <strong>Una Cruz y una Llave Rota. </strong>Naturaleza Aspirante y Ávida de Penetrar en las Experiencias de la Vida, pero Condenada al Fracaso y a la Desilusión por un Destino Adverso. La Llave Rota es el signo de las Empresas Abortadas en las cuales se involucrará para su Ruina y Pérdida de Reputación. Donde debiera Tocar y Aguardar Pacientemente, tratará de entrar con Astucia y Sabiduría Mundana; cuando dé vuelta a la Llave en la Cerradura, Ésta Se Romperá en su Mano. Si Restringiera su Impetuosidad y Osadía y Cultivara la Humildad de Espíritu, tal vez su Cruz no sería tan Pesada.&nbsp; Usando este Consejo como Llave que lleva a los Tesoros de este Mundo, podría Ingresar por las Puertas del Templo de la Sabiduría. <strong>Impotencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>09°:</strong> <strong>Un ángel portando un arpa. </strong>El eterno e inextinguible interés del&nbsp; espíritu humano en las simples potencialidades de la experiencia, y el entusiasmo incondicional de todo motivo humano en su inicio. La continuidad de la fuente espiritual que&nbsp; impregna la conciencia del hombre, le permite evitar las limitaciones en toda situación y continuar hasta un punto de autorrealización.&nbsp; Existe una armonía global de la cual cada individuo es parte fundamental. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don especial para inspirar a otros a obtener logros y para tomar conciencia de los sueños definitivos del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una simple fantasía y una superioridad propia carente de sentido crítico.</span> <strong>Armonización.</strong></p>\n", "t": 0 } }, "g9": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>10°:</strong> <strong>Un gran campamento, consistente en mujeres, niños, ancianos e inválidos; en la puerta se encuentra un hombre montando guardia. </strong>Denota a una persona noble; un verdadero caballero; un defensor de los indefensos, un benefactor de los pobres e indigentes.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>10°:</strong> <strong>Un Búho Sentado a la Luz de la Luna. </strong>Mente Sabia y Paciente, Prudente y Controlada. Donde otros no ven nada el Discernirá muchas Indicaciones de la Tendencia de los Eventos. Estudiará Astronomía y Devendrá un Descubridor de las Cosas Ocultas o Distantes. Poco Interés en el Mundo Cotidiano pero, para Aquellos Dispuestos a Especulaciones Filosóficas Profundas y Estudios Abstrusos, Será una Figura Importante y Estimada. Su Vida y su Trabajo están Centrados en Cosas Ocultas al Ojo Común, y en las Horas Nocturnas Estarán los Peligros Más Grandes para su Vida, así como las Cosas Remotas a los Sentidos. <strong>Ocultismo.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>10°:</strong> <strong>Un albatros recibiendo alimentos&nbsp; de la mano de alguien. </strong>La auto justificación básica del hombre en el campo práctico o común, y su total dependencia de la cooperación del mundo en general para toda realidad de la experiencia personal. El debe tomar la iniciativa para satisfacer las necesidades de otros, si espera que ellos actúen de manera apreciable y similar en su propio beneficio.&nbsp; Para cosechar, él debe sembrar abundantemente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un extraordinario éxito en dramatizar las potencialidades de la naturaleza humana y sus logros.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo:&nbsp;&nbsp; Una excesiva preocupación por asuntos secundarios.</span> <strong>Nutrición.</strong></p>\n", "t": 0 } }, "g10": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°: Un hombre inspeccionando caballos. </strong>Esto denota a un jinete, a un amante de los caballos, a un buen juez de los mismos; a alguien que prosperará como negociante de caballos.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>11°:</strong> <strong>Un Rollo de Pergamino, Sellado y Descansando Atravesado sobre un Cetro. </strong>Persona Nacida para Ocupar Posiciones de Confianza y Responsabilidad, muy probablemente relacionadas con el Ministerio, o en alguna Oficina del Gobierno. Los Pergaminos Sellados evidencian Diplomacia, una Disposición Taciturna y la Capacidad para Guardar Secretos y Confidencias. El Trabajo de toda su Vida Será Realizado en Condiciones de Gran Secreto y Prudencia. Naturaleza Reservada e Independiente.&nbsp; Se Elevará a Posiciones de Autoridad y Servirá a su País y a su Rey o Gobernante. <strong>Autoridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>11°:</strong> <strong>Un grupo grande de faisanes. </strong>La ritualización social por la cual la personalidad cotidiana del hombre puede mantener y refinar sus características particulares, y la expresión común del ser por medio de la cual la vida dota a cada individuo de una esencial certeza interior y una conveniente realidad exterior. Énfasis en las reduplicaciones y multiplicaciones de cada faceta de la existencia, de modo que las continuas variaciones exageran un potencial infinito inherente en la totalidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una incansable búsqueda de toda aspiración personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una satisfacción egoísta en igualar la mediocridad de otros.</span> <strong>Carencia de Limitaciones.</strong></p>\n", "t": 0 } }, "g11": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>12°:</strong> <strong>Un espacioso parque con una mansión aristocrática en segundo plano. </strong>Este grado dice mucho: los ancestros del nativo deben haber sido de noble cuna; a pesar de lo que éste sea en la actualidad; hay grandes posesiones que pertenecen a esta persona y es probable que otras personas estén gozando de ellas, en tanto que el nativo vive en la pobreza. Aconsejo a quienes tengan este grado en su ascendente que investiguen este asunto.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>12°: Un Zorro Corriendo Aprisa a la Luz de la Luna: Persona Dada a Actos de&nbsp;</strong><strong>Sutileza y Astucia y dispuesta a llevar una Vida Predatoria, Confiando en la Suerte, Ayudada por su Destreza y Astucia para Ganarse la Vida. </strong>Considerable Celo en la Búsqueda de sus Planes y mucho Secreto para llevar sus Asuntos, por cuanto habrá Incidentes que no Pueden Soportar la Luz del Día.&nbsp; Naturaleza Cruel e Ingeniosa.&nbsp; Dependerá de la Laboriosidad de Otros para Sostenerse y estará en Peligro de ser Excomulgado, Exiliado o Preso, o Tendrá que Irse del País. <strong>Astucia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>12°:</strong> <strong>Un estudiante de la naturaleza dando una clase. </strong>La amplia ramificación de la experiencia por la cual el hombre logra sus mayores oportunidades, enfatizada&nbsp; por su faceta intelectual o indirecta, puesto que participa en los acontecimientos y comparte los significados por medio de&nbsp; su ojo mental. Hay una realización directa en la concienciación. La vida se torna ilimitada cuando el individuo descubre que puede dominar sus interminables facetas mediante las facilidades siempre expandibles de la razón. <span style=\"color: rgb(0, 0, 255);\">Positivo: Confianza en sí mismo por la adquisición de conocimientos y una efectiva orientación propia mediante la aplicación práctica de todos los valores.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Presunción psicológica y un inmoderado orgullo intelectual.</span> <strong>Explicación.</strong></p>\n", "t": 0 } }, "g12": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°:</strong> <strong>Una ciudad Oriental (Constantinopla). </strong>Denota a alguien con inclinaciones hacia lo oriental, y cuyas simpatías están orientadas hacia Turquía y el territorio turco, y que eventualmente tal vez tenga mucho que ver con dicha región.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>13°: Un Trípode con Lenguas de Fuego que Salen de un Brasero. </strong>Naturaleza Aspirante y Activa, Dispuesta a Llevar una Vida de Aventura y Peligros, pero Honorable en la Búsqueda de sus Elevadas Ambiciones.&nbsp; Apegado al Servicio Militar o alguna otra forma representativa del Elemento Fiero y Devorador. Su Espíritu Inquieto y Ambicioso los Impelerá a una Acción a Gran Escala. Viajará y Explorará, Iluminando los Lugares Oscuros y Devastando Lugares Antiguos en Búsqueda de Nuevo Alimento para su Mente.&nbsp; La Castidad y la Pureza de Vida lo marcarán, y sus esfuerzos serán Concentrados y Altamente Exitosos. Vive para todas las Ambiciones Elevadas de este Mundo y pondrá Celo en la Conquista de Mundos más allá de la Comprensión. Puede ser un Embajador, Cónsul, Investigador Espiritual o Explorador. <strong>Aspiración.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>13°:</strong> <strong>Un adorador del fuego. </strong>La fuerza interna del hombre a través de su concienciación del inviolable lazo que lo une al poder creador del universo. Una continua inclinación hacia lo divino, la espiritualización de sus aspiraciones y la dedicación de sus talentos y posesiones a una realidad total. El hombre debe demostrar su independencia de sus circunstancias o abandonará sus potencialidades para siempre. La idealidad llevada al punto del milagro. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una extraordinaria destreza en enrolar a todo recurso del mundo para la exaltación del ser y la consumación de sus ambiciones.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una continua sobreestimación de la capacidad personal.</span> <strong>Magia.</strong></p>\n", "t": 0 } }, "g13": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>14°:</strong> <strong>Una vista se extiende hacia una gran distancia; a cada lado se ven majestuosos árboles cubiertos por una profusión de follaje. </strong>Una persona amante de las pinturas paisajistas; alguien poseedor de dotes artísticas; abierto a las visiones encantadoras. Se trata de un grado idealista, de manera especial.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>14°:</strong> <strong>Un Rastrillo Parado sobre un Campo Abierto. </strong>Naturaleza Extremadamente Crítica, Sarcástica y Agresiva.&nbsp; La Labor de su Vida Será Explorar la Mente Humana, Desnudar y Exponer su Verdadera Naturaleza y Crear Disensiones, Divisiones y Peleas, Agitando y Estimulando el Alimento de las Creencias Populares, y Trayendo a la Luz sus Falacias, Impedimentos e Imperfecciones.&nbsp; Naturaleza Extremadamente Pugnaz, que Atraerá algunos Admiradores pero pocos Simpatizantes o Adherentes. La Labor Principal de esta Naturaleza Peculiarmente Angular e Incisiva será la Eliminación de las Hierbajos de las Edades y el Despiadado Examen de las Cosas en el Amplio Campo de la Vida y el Pensamiento Humano. <strong>Crítica.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>14°:</strong> <strong>Un antiguo bajorrelieve tallado en granito. </strong>La inconmensurable potencialidad del presente como manifestación recurrente de todo lo que ha sido y puede ser, y la capacidad del hombre para capitalizar las oportunidades enfocadas en sí mismo y su mundo una y otra vez. El absoluto del ser se expresa a sí mismo con verdadera convicción y la totalidad&nbsp; de sus logros, actuando con perspectiva global. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don para hacer que todo caiga dentro de un patrón de conveniencia y precipitar resultados inevitables.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una limitación carente de significado.</span> <strong>Cimientos.</strong></p>\n", "t": 0 } }, "g14": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>15°:</strong> <strong>Un viajero solitario en un camino solitario, con una carga muy pesada sobre sus espaldas; está siendo asaltado por rufianes. </strong>Denota a alguien muy desgraciado; toda su vida se reduce a una lucha continua, para existir meramente; siempre hay alguien que se impone sobre él y lo despoja de su pitanza tan duramente ganada; todo parece estar en contra de él y, haga lo que haga, no puede tener éxito.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>15°: Un Suave Cúmulo (Nube) sobre un Horizonte Brillante: </strong>Naturaleza Amable, Simpática y Flexible, Adaptable al Ambiente, Esperanzada y Confiada. Recibirá muchos Favores de la Fortuna y Será el Amigo y el Asociado de aquellos con Influencia y Poder en la Tierra. Mente Fijada en Alcanzar las Altas Verdades, y su Curso en la Vida Será Singularmente Inofensivo, Gentil, Indulgente y Suave. Sus Amigos se Alegrarán con él y sus Enemigos encontrarán en su Gentileza y Suavidad una Frustración para sus Armas más Afiladas.&nbsp; Su Fortuna caerá en Lugares Suaves y, con su Inteligencia unida a su Naturaleza Gentil, será Considerado Favorablemente por todos los que entran en Contacto con él. <strong>Suavidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>15°:</strong> <strong>Muchos juguetes en la sala de niños de un hospital. </strong>La inescapable riqueza de la vida en todas sus&nbsp; manifestaciones, enfatizada por sus amplias recompensas en el ámbito social e ideal. Existen limitaciones físicas y psicológicas para toda la humanidad sin una razón aparente y, con frecuencia, parecen ser la justicia divina disfrazada; sin embargo, son siempre una oportunidad no tomada en cuenta para un compañerismo más profundo. La experiencia es real en sus frutos, más que en los medios para lograr sus fines. <span style=\"color: rgb(0, 0, 255);\">Positivo: La capacidad del hombre para desarrollar sus posibilidades reales y las de sus semejantes, a pesar de cualquier transitorio accidente circunstancial.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una simpatía hipócrita y un infantil consentimiento de sí mismo.</span> <strong>Abundancia.</strong></p>\n", "t": 0 } }, "g15": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>16°:</strong> <strong>Un hombre de contextura maciza, buenas proporciones, rotundo, de facciones sonrosadas, que se ve muy alegre, y baila grotescamente. </strong>Denota a alguien que vive para comer y gozar; nunca ocupa su mente con preocupaciones; rara vez piensa en el futuro para proveer para su vejez; sólo vive el presente; su doctrina se reduce a: “Dejadme comer, beber y gozar. Aprovecha, aprovecha, porque a la vuelta de la esquina la muerte acecha”.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>16°:</strong> <strong>Un Hombre Galopando a Alta Velocidad sobre un Caballo Bien Cuidado. </strong>Afición y Habilidad por el Manejo de los Caballos y para quien el Deleite de la Equitación no será menor al del Peligro y la Aventura. Vida Romántica, Viajes Lejanos y Hazañas Difíciles. Su Ocupación lo pondrá en contacto con Personas y Tierras Extranjeras. Será un Importador, un Explorador, o un Arqueólogo. Gran Progreso y Honores en el Derecho. En el Trabajo Académico también estará Satisfecho porque, al Domar y Embridar la Mente no Entrenada y la Correcta Orientación de su Capacidad, Será Exitoso, Capaz y Celoso. <strong>Instrucción.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>16°:</strong> <strong>Niños y niñas en buzo de gimnasia. </strong>La experiencia práctica como un asunto de desarrollo de la propia competencia, y la vida como un interminable ajuste de ideales y motivos a los potenciales cotidianos de la sociedad humana. Sus semejantes le demandan al individuo su cooperación en un continuo cálculo y recálculo de sus poderes y habilidades, así como el aporte de un vivo interés en todo lo que podría participar.&nbsp; Se requiere de una disciplinada responsabilidad propia para un logro común. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp; Una efectiva estimación&nbsp; de la acción conjunta y una gran destreza en la supervisión del esfuerzo grupal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Traición a sí mismo a través de una convencionalidad carente de imaginación.</span> <strong>Animación.</strong></p>\n", "t": 0 } }, "g16": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Un hombre con una gran balanza de platillos en el acto de pesar. </strong>Alguien que tendrá mucha relación con pesos y medidas; tendrá inclinaciones a empleos de dicha índole, y será hábil en asuntos que requieran de detalles.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>17°:</strong> <strong>Una Lira Descansando sobre una Corona de Flores. </strong>Notables Poderes de Expresión y por el Poder del Sonido Persuadirá cuando otros no Pueden Obligar por la Fuerza. Poeta, Músico y en los Oficios Gentiles mostrará Considerable Talento. Naturaleza Dócil, Tratable e Inofensiva.&nbsp; Constante en sus Apegos y Experimentará Singulares Persecuciones y Pruebas de su Fidelidad, Emergiendo Victorioso e Impávido.&nbsp; Capaz de Enunciar en Lenguaje Armonioso, Persuasivo y Sutil un nuevo Cuerpo de Doctrina o una Nueva Fase de la Verdad Filosófica. <strong>Persuasión.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>17°:</strong> <strong>Una niña bañándose desnuda&nbsp; clandestinamente. </strong>El irresistible deseo de toda vida de retornar a lo esencial, y la renovación de uno mismo obtenida mediante una inmediata y estrecha intimidad con las raíces aceptadas del ser. La importancia espiritual del cuerpo humano como templo del espíritu, o como arquetipo representativo de la potencialidad total en una existencia personal. Se recurre exitosamente al sacrificio personal o a la renuncia psicológica para lograr una nueva dimensión de la realidad consciente. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una exageración altamente efectiva de las características básicas y los potenciales del ser.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Furtividad o excentricidad.</span> <strong>Inmersión.</strong></p>\n", "t": 0 } }, "g17": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>18°:</strong> <strong>Una pista de carreras, con los corredores compitiendo a toda velocidad. </strong>Denota a un jugador, a un ‘corredor de apuestas’, un apostador; alguien que dedicará su tiempo y dinero a dichas especulaciones.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>18°: Dos Hombres en una Fiera Pelea. </strong>Alguien cuya Agresividad y Naturaleza Violenta lo llevará a toda clase de Dificultades y Peligros, de los cuales No Escapará Ileso. Conflictivo, Injurioso y poco Ortodoxo, su Mente estará en Guerra con las Opiniones Prevalecientes y las Creencias Populares. Creará Discordia donde vaya y pondrá a Prueba a los Caracteres Humanos y Benevolentes.&nbsp; Naturaleza desprovista de Franqueza que no Admite la Verdad ni ante Sí Mismo, pero se Opone a Todo y a Todos en cualquier Campo en el que se Abra un Debate. Es un Ismaelita y finalmente Será Abandonado a la Misericordia de su Madre Naturaleza. <strong>Lucha.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>18°:</strong> <strong>La bandera del Reino Unido. </strong>La máxima protección que la vida le brindará al individuo en general, en especial, en el campo social o político. Siempre hay altas recompensas para el esfuerzo común, ya que la nación organizada le traerá mayores beneficios al individuo que los que una persona o grupo podría ganar con una dimensión empresarial menor.&nbsp; Se exalta una mayor comunidad de intereses a través de toda posible fase de la vida normal y cotidiana. <span style=\"color: rgb(0, 0, 255);\">Positivo: El siempre expandible ámbito de interés del ser en su insaciable deseo por dejar una huella permanente en todo lo que toca.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un paternalismo complaciente o de mano dura.</span> <strong>Supervisión.</strong></p>\n", "t": 0 } }, "g18": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>19°:</strong> <strong>Un pozo de mina de carbón, con la maquinaria parada, y toda la planta en un estado ruinoso. </strong>Denota a alguien que tendrá mucho que ver con operaciones mineras; si es un minero, estará propenso a sufrir accidentes; si es el propietario, propenderá a sufrir la quiebra de su empresa.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>19°:</strong> <strong>Una Roca Sobresaliendo en Medio de un Mar Turbulento. </strong>Carácter de Gran Auto confianza, Firmeza, Estabilidad y Originalidad, Capaz de Sostenerse Solo y Combatiendo con la Firme Resistencia de Todos los Asaltos de la Fortuna Adversa o el Desagrado Popular.&nbsp; Solo, Impávido e Imperturbable entre el Furioso Tumulto de las Fuerzas que Chocan.&nbsp; Mostrará la Verdadera Fortaleza y la Firmeza Nacidas de la Convicción y la Directa Percepción de la Verdad. No es Popular, pero Sí Grande y Singular. Las Olas Barren y se Estrellan en Inútil Ira sobre su Cuerpo Inmóvil. Se Retiran y se Agotan en Comentarios Furiosos y en Impotencia Murmurante: El Nativo Permanece. <strong>Impavidez.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>19°:</strong> <strong>Un niño de unos cinco años con una enorme bolsa de compras. </strong>La administración espiritual del hombre expresada en su inherente sentido de responsabilidad por el bienestar de otros, y su deseo de servir a su comunidad&nbsp; hasta el límite de su particular rango de habilidades.&nbsp; Hay una maravillosa recompensa para el individuo dispuesto a compartir todas sus potencialidades, y para disfrutar las de sus semejantes hasta el límite de su comprensión.&nbsp; Su vivaz reacción a toda oportunidad de una función común deviene una autorrealización especial. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una efectiva amplitud de participación en la vida cotidiana.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una conformidad indiscriminada con toda moda pasajera.</span> <strong>Expectativa.</strong></p>\n", "t": 0 } }, "g19": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>20°:</strong> <strong>Una persona ascendiendo por una escalera de caracol con el sol brillando sobre la parte superior, en tanto que dentro del recinto está oscuro. </strong>Denota a alguien que tiene&nbsp; que dar mucho en la vida para recibir pocas satisfacciones; puede verse siempre atareado, sin embargo, se le retribuirá poco por su labor; sin embargo, la buena suerte caerá al fin en sus manos hacia el fin de sus días.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>20°: Un Mono Sentado Frente a un Espejo. </strong>Mente dada a la Vanidad y sólo Capaz de la Inteligencia que caracteriza a un Mundano Superficial. Se ve a Sí como El Objeto. Egoísta, pero Aspirará a Cierta Distinción como Líder de Modas, Comediante o Mimo. Considerables Poderes de Adaptación y Gran Actividad Física. Mejor Éxito como Actor Ligero. Su Persona es Más Considerable que su Mente y su Reputación Dependerá de sus Poderes de Adaptación y Expresión. <strong>Imitación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>20°: Un coro escondido cantando. </strong>La eterna música de las esferas y un énfasis sobre la idealidad de la experiencia como una sinfonía de reconciliaciones cósmicas.&nbsp; Las diferencias del carácter individual, que han contribuido a la iniciativa de la persona y a su ser consciente, son llevadas aquí hasta la fuente única y definitiva en una existencia global, y todo elemento de inarmonía es reordenado con una distinción participante en el todo. Todos los hombres son uno en el patrón universal. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un don único para establecer un interés común y convertirlo en un poder para el bien de todos.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Indiferencia personal y tibias lealtades.</span> <strong>Adoración.</strong></p>\n", "t": 0 } }, "g20": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°: Un trasbordador que está transportando personas a través de un arroyo profundo y ancho. </strong>Denota a alguien que se convertirá en guía y maestro del público, es alguien que será muy útil a otros, mucho más que a sí mismo.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>21°:</strong> <strong>Un Antiguo Jeroglífico Manuscrito con una Retorta y un Crisol sobre Él. </strong>Alguien que Intentará la Obra Magna o el Gran Trabajo Alquímico. Intentará Solucionar algunos Problemas Científicos y tendrá más Éxito del que Espera.&nbsp; Puede estar Constreñido al mundo del Comercio o Extenderse hacia el Mundo Espiritual, de modo que puede efectuarse la Transmutación del Cuerpo Grosero y Externo del Alma.&nbsp; Profundo Investigador y Estudioso de los Métodos y Principios Antiguos, con Beneficio para Sí y Ventaja para el Mundo. Iniciará una Nueva Escuela del Pensamiento y su Mente se Ocupará de las Reformas en los Mundos Científico y Filosófico. <strong>Renovación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>21°:</strong> <strong>Una carrera de postas. </strong>La inevitable culminación para una oportunidad grupal, y el continuo resaltamiento de las destrezas y talentos del individuo a través de su cabal cooperación con otros en una fase vital de la experiencia. Los valores humanos se convierten en la moneda de la relación efectiva entre una persona y otra, y su dramatización es el medio por el cual el hombre puede descubrir y refinar mejor sus potencialidades latentes. Su importancia para sus semejantes es la certeza de su propia continuidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una capacidad excepcional para hacer que los elementos de cualquier situación funcionen a plenitud.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una total insuficiencia de&nbsp; recursos propios.</span> <strong>Idoneidad.</strong></p>\n", "t": 0 } }, "g21": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Una sala espaciosa, semejante a un museo, cuyas paredes están cubiertas con símbolos y jeroglíficos. </strong>Denota a un estudiante de lo místico, un anticuario, una persona dada a los estudios de cosas curiosas.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>22°:</strong> <strong>Un Arado. </strong>Alguien Capaz de realizar Labores Arduas y Prolongadas. Su Inherente Fuerza de Carácter lo sacará adelante en todas las Dificultades y por encima de todos los Obstáculos.&nbsp; Dotado con mucha Definición de Propósito, Determinación y Penetración, de modo que Progresará a pesar de todas las Obstrucciones y Delineará su Senda en la Vida. Probablemente encuentre Recompensa por su Labor relacionada con Proyectos Agrícolas y en el Reciclaje de Materiales. <strong>Determinación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>22°:</strong> <strong>Un general aceptando graciosamente su derrota. </strong>El inmediato oportunismo por el cual la voluntad humana desarrolló su poder real, y su subyacente y firme lealtad a las metas de largo plazo previstas. Una practicidad realista se hace efectiva a través una gracia espiritual nacida de la autodisciplina, de manera que los hombres son, frecuentemente, vencidos por el enemigo que han derrotado. El individuo exalta su destino, pues sus raíces están fundadas en valores aceptados por él y sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo: Talento para aprender de la experiencia y transformar un revés en un logro.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: La irresponsable aceptación de lo peor y una insensibilidad hacia la&nbsp; propia insuficiencia.</span> <strong>Aptitud.</strong></p>\n", "t": 0 } }, "g22": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>El sol refulgiendo brillantemente en un cielo desprovisto de nubes. </strong>Denota a alguien propenso a dejarse llevar por brillantes anticipaciones de las cosas, pues es de temperamento demasiado sanguíneo; está siempre propenso a desilusiones y, dado que veo al Sol en el cuadrante del sudeste, estos adelantamientos se circunscribirán a su juventud.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>23°:</strong> <strong>Un Vaso de Vino Volcado. </strong>Alguien Incapaz de Contener sus Sentimientos y Pasiones y que se Inclinará a todo tipo de Excesos, Extravagancias y Dilapidación de Energías. Dotado de Fina Inteligencia, Naturaleza Afable y Placentera y una Disposición Sociable. Su Incapacidad para Controlar las Pasiones le Causará Reveses y Ruina.&nbsp; A menos que esté bajo la Orientación de una Persona Fuerte y Estable, eventualmente Quedará en Manos del Destino, Despojado de todo lo que lo Hace un Compañero Deseable o un Agente Útil en la Vida. <strong>Incontinencia.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>23°:</strong> <strong>Dos medallas al valor en tiempo de guerra. </strong>El ingenio del hombre para desarrollar nuevas áreas de experiencia práctica, y su talento para dramatizar los frutos de la vivacidad cotidiana, estimulando un amplio despliegue personal. El continuo esfuerzo de un liderazgo idealista para obtener ganancias sociales y políticas demanda una exaltación de la visión personal y el carácter, y en el devenir del tiempo cada individuo llegará a una más amplia comprensión de sus semejantes.&nbsp; La meta de vivir deviene una preservación de los valores. <span style=\"color: rgb(0, 0, 255);\">Positivo: La administración social que demanda una continua dedicación personal.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una ensoberbecida explotación de sí mismo.</span> <strong>Reconocimiento.</strong></p>\n", "t": 0 } }, "g23": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>24°: Un hombre luchando en un lago: solo su cabeza está visible; algunas veces su cabeza parece hundirse, pero emerge una y otra vez, hasta que finalmente alguien que presencia su posición le arroja una salvavidas; finalmente, se pone a salvo. </strong>Denota a alguien que siempre estará en problemas causados por deudas; siempre involucrado; siempre a punto de quebrar; finalmente, debido a una ‘divina merced’ no solicitada ni esperada, sale bien librado.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>24°:</strong> <strong>Un Jarro (de Cerveza) sobre una Mesa. </strong>Persona Firme y Capaz, de Vida Ordenada y Útil, con Mente Abierta a Recibir la Verdad y el Conocimiento; cuyas Pasiones estarán bien Reguladas. Naturaleza Franca y Contundente, Carente de Astucia y Sutileza.&nbsp; Mente Inclinada a todo lo Simple y Natural en la Naturaleza Humana y a una Enraizada Desconfianza en lo No Transparente. Probablemente Trabaje en un Viñedo u Hostal, pero en su mejor capacidad aspirará a Convertirse en Profesor y Proveedor de Verdades Espirituales. Tiene un Oficio Común y sus Simpatías están con el Pueblo. <strong>Sinceridad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>24°:</strong> <strong>Una mujer ingresando a un convento. </strong>La característica dependencia del alma de algún desafío que conmueve profundamente a sus potencialidades, y el hecho de que la vida carece de satisfacción para el individuo, a menos que pueda desarrollar y mantener alguna lealtad duradera&nbsp; de importancia global. Una medida de&nbsp; aquel conocimiento cósmico a través del cual el ser sabe&nbsp; que no es nada, y que sólo se puede hallar a sí mismo si se reconoce como participante de un todo. Los talentos del hombre sólo son exaltados por una dedicación a los fines eternos. <span style=\"color: rgb(0, 0, 255);\">Positivo: El poder irresistible de una verdadera visión interna.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una abyecta rendición a la debilidad.</span> <strong>Consagración.</strong></p>\n", "t": 0 } }, "g24": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>25°:</strong> <strong>Un maizal lleno de fruto maduro; los cohechadores están trabajando bajo los rayos del Sol. </strong>Una persona muy afortunada, más especialmente hacia su edad mediana, cuando la fortuna le sonríe y puede vivir en la abundancia.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>25°:</strong> <strong>Una Serie de Burbujas Flotando en el Aire. </strong>Naturaleza en la que Predomina lo Ligero, Fantástico y Efímero. Una cierta Elasticidad y Expansibilidad del Alma lo Hará Reflexivo del Mundo Alrededor de él en sus más Centelleantes y Brillantes Aspectos, pero Carecerá de Solidez de Carácter y será dado a las Vanidades y ésta Será la Causa de su Súbito y Prematuro Colapso. Puede ser un Aficionado, pero Simpatizará con las Verdades Ocultas y un cierto Reflejo Superficial de estas cosas lo convertirá en un Saltimbanqui Elegante. <strong>Superficialidad.</strong></span></p>\n", "t": 0 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>25°:</strong> <strong>Un comerciante de alfombras orientales. </strong>La irrevocabilidad de la obligación del hombre para con la realidad de la cual forma parte, con el énfasis en su conocimiento acumulado o sus destrezas adquiridas como una indicación de su perdurable competencia en los asuntos más inmediatos o prácticos. La expresión de uno mismo es la utilización de diversas ventajas y recursos, como lo es un comercio en potencialidades humanas, y esto se convierte en un servicio real del individuo a sus semejantes. Los valores eternos carecen de significado hasta que estén tejidos dentro de la trama de las transacciones familiares de la humanidad. <span style=\"color: rgb(0, 0, 255);\">Positivo: El empleo efectivo de las instalaciones y bienes de una sociedad moderna.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Preocupación por trivialidades.</span> <strong>Envío.</strong></p>\n", "t": 0 } }, "g25": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>26°:</strong> <strong>La visión es demasiado repugnante como para contarla. </strong>Si tenéis este grado en vuestro ascendente, manteneos lejos de las malas juntas. No os complazcáis en los estimulantes; ni os sintáis atraídos por el infierno del juego, y buscad de desarrollar vuestra naturaleza más alta; pues por medio de este método podéis salvaros.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>26°</strong>: <strong>Un Paisaje Marino Amplio y Abierto, A lo Lejos, Se Divisan Veleros.&nbsp;</strong>Temperamento Tranquilo y Reflexivo.&nbsp; Naturaleza Afable, Simpática y Risueña. Modales Suaves y Tranquilos, y un Carácter Pacífico.&nbsp; Bajo Situaciones de Estrés y Excitación, muestra Fuerza y Despliegue de Poder Excesivos. Es Complaciente pero no Puede ser Encasillado.&nbsp; Gentil e Irresistible. Gran Simpatía e Inclinación por Viajes Largos por Mar. <strong>Complacencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>26°:</strong> <strong>Un hada del agua. </strong>Una pura maestría de la experiencia en su aspecto interno o espiritual, y la posesión de toda riqueza de la realidad exterior de manera altamente imaginativa.&nbsp; La pura integridad del ser se afirma como una protección contra una participación ciega o inepta en el actual curso de los acontecimientos, y pide una consciente idealización propia incluso en las funciones menos importantes o transitorias de la vida. Se requiere la espontaneidad como respuesta necesaria a los valores. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una excepcional sensibilidad a las implicancias globales y una gran habilidad para evitar involucrarse en asuntos monótonos y triviales.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una despreocupada irresponsabilidad y una aversión por la intimidad.</span> <strong>Desasosiego.</strong></p>\n", "t": 0 } }, "g26": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Dos hombres corriendo en una carrera. </strong>Denota a un peatón, a alguien con pies ligeros, a un adepto del cricket o de cualquier otro deporte atlético.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>27°:</strong> <strong>Un Tramo de Campo Cortado por un Borde Boscoso: </strong>Carácter Robusto y Natural, Totalmente Desprovisto de Superficialidades y del Barniz de una Vida Convencional. Deseo de Vida Retirada y Trabajo Rústico. Para Algunos, Será Alguien Carente de Gracia y Don de Gentes; pero Nadie Cuestionará su Sinceridad y Autenticidad. Dispuesto a Ganarse el Pan Cultivando la Tierra y Vendiendo sus Productos. Temperamento Disparejo, a veces, Depresivo. Su Expresión Malhumorada Velará su Naturaleza Amable e Ingenua. <strong>Rusticidad.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>27°:</strong> <strong>Un peregrinaje a una montaña. </strong>La realidad piramidal de la realización interna o espiritual en una completa armonía de todos los ideales y valores desarrollados por el hombre. Una indomable integridad de la comprensión humana y una intensificación de toda visión a la cual pueda aspirar la inteligencia.&nbsp; El individuo es estimulado a seguir sin vacilaciones la senda que ha escogido para sí. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una total reconciliación de la mente y el corazón en una devoción incuestionable a alguna cercana tarea valiosa.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una satisfacción en lealtades superficiales y una exhibición de falsa virtud.</span> <strong>Perseverancia.</strong></p>\n", "t": 0 } }, "g27": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(255, 0, 0);\"><strong>28°:</strong> <strong>Una escena indescriptible: caos, confusión, imágenes que se desvanecen. </strong>Denota a alguien nacido con algún defecto intelectual muy marcado; o que puede perder la razón luego de pasada la infancia. Este grado confiere un intelecto débil, generalmente la idiotez.</span></p>\n", "t": 0 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>28°: Un Sextante y un Compás. </strong>Amplias Miras (Katholikos). Su Conocimiento y Rectitud lo Harán un Guía Confiable y Útil para otros, y su Especial Capacidad de Aprendizaje le Conferirá Distinción y Honor. Hombre Cardinal que no Fallará en Volverse Famoso. Sus Inclinaciones se expresarán en el Estudio de la Navegación, la Astronomía, la Exploración y las Matemáticas. Puede ser un Director de alguna Exitosa Compañía Comercial y su Senda en la Vida estará Marcada por una Serie de Exitosas Empresas.&nbsp; Nunca Extraviará el Camino ni Fracasará en Obtener una Meta,&nbsp; pues todos sus Proyectos estarán Regulados por Principios Rígidos y Exactos y llevados a cabo con Precisión y Certeza del Éxito. <strong>Definición.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>28°:</strong> <strong>Una gran pajarera. </strong>La ramificante diferenciación de los intereses que pueden hallarse en las muchas áreas de la vida común, y el don del hombre para llevar un área especial del esfuerzo para dar servicio inmediato a cualquier otra. Su amplio ámbito de aspiraciones abarca la realización global por la cual se ha organizado a sí mismo, y sus problemas cotidianos encuentran solución en su amplitud de recursos. La administración de las potencialidades humanas en el nivel social viene a ser la autorrealización. <span style=\"color: rgb(0, 0, 255);\">Positivo: Un éxito excepcional en convertir todas las preocupaciones personales en un asunto de bienestar común.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Pérdida de todo carácter en una mera oficiosidad.</span> <strong>Comunidad.</strong></p>\n", "t": 0 } }, "g28": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un hombre caminando al lado de una vaca, con su mano sobre su lomo, y llevándola a casa al atardecer, después de haber pastado. </strong>Denota a alguien muy amante del ganado, también a una persona que poseerá gran control sobre la especie bovina, y a alguien que prosperará por medio de una granja lechera.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>29°:</strong> <strong>Un Estanque Oscuro y Solitario Rodeado por Bancos de Madera. </strong>Naturaleza Dada a la Contemplación y Fantasías Filosóficas. En el Silencio y la Soledad de su Alma entrará en Intima Comunión con la Naturaleza y será Bendecido con una Comprensión de sus más Oscuras Leyes, y su Mente estará Imbuida de una Paz que Nadie podrá Perturbar. Afectos Profundamente Enraizados en todo lo que Corresponde a la Vida Más Sencilla y Natural, y su Naturaleza Poética y Visionaria se Apoderará de las Verdades Eternas. Caminará al lado de su Madre Naturaleza, y su Alma se Elevará a un Lugar de Descanso. Aunque sea Impráctico en muchas cosas, su Mensaje será de Autoridad como corresponde a un Hijo Favorecido. <strong>Contemplación.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>29°:</strong> <strong>Una mujer leyendo las hojas del té. </strong>El persistente deseo del hombre de establecer una relación consciente con un mundo invisible de la superrealidad, enfatizando el autoestímulo externo o cotidiano. La mente tiene su centro definitivo en las coordenadas eternas y universales, y siempre tiende a encajar las exigencias de la vida práctica dentro de un tipo de patrón de posibles consumaciones. La experiencia consciente es complementada por la intuición como una concienciación directa de la potencialidad pura. <span style=\"color: rgb(0, 0, 255);\">Positivo: Una inocente intuición que lleva a la alta inteligencia a satisfacer los asuntos recurrentes de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Una supersticiosa dependencia de lo desconocido.</span> <strong>Firma.</strong></p>\n", "t": 0 } }, "g29": { "p1": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Un pastor parado sobre la cima de una montaña, con su cayado en la mano, tratando de localizar a sus ovejas. </strong>Este símbolo es más figurativo que literal; denota a alguien que, en razón de sus poderes superiores y de su posición ventajosas en la vida, será llamado a convertirse en líder y en comandante de una sociedad, una comunidad, o tal vez de una nación, como Presidente. Este es el grado del mando, por excelencia, y aquel gobernante que tenga este grado sobre su ascendente será un verdadero líder.</span></p>\n", "t": 1 }, "p2": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><span style=\"color: rgb(0, 0, 255);\"><strong>30°:</strong> <strong>Una Flecha en Vuelo. </strong>Naturaleza Aspirante y Ambiciosa, Impelida por una Fuerza al Logro de cierto Proyecto Elevado o Distante.&nbsp; Dotada con una Extremada Franqueza y Celeridad de Acción y con Notables Poderes de Concentración, se encontrará en la Senda Correcta para Alcanzar sus Intenciones y Lograr lo que Ambiciona. El Logro de las Metas está Condicionado a su Inicio en la Vida. La Herencia y el Entrenamiento Contarán más de lo usual en este Caso, porque él es uno de los que Seguirá sus Impulsos Inherentes y tiene poco o ningún Poder Individual de Dirección y Escasa &nbsp;Adaptación.&nbsp; La Opinión Pública puede apartarlo de su marca y con la Decadencia de sus Fuerzas Naturales habrá una Caída de sus Ambiciones y Propósitos. <strong>Decadencia.</strong></span></p>\n", "t": 1 }, "p3": { "text": "<p class=\"entry-excerpt\" style=\"text-align: justify;\"><strong>30°:</strong> <strong>Una secreta conferencia de negocios. </strong>El historial momentáneo en las relaciones humanas como producto de las actuales actividades y actitudes, y una determinación para capitalizar toda situación mediante fidelidades efectivas entre las principales personalidades involucradas.&nbsp; Se enfatiza el deseo del hombre por un círculo interno de asociados a través del cual él ejerce un control real sobre las eventualidades inmediatas, y su concienciación de que ésta es la manera de monopolizar los recursos de sus semejantes. <span style=\"color: rgb(0, 0, 255);\">Positivo:&nbsp; Un don para el planeamiento inteligente y una exitosa administración en cada área de la vida.</span> <span style=\"color: rgb(255, 0, 0);\">Negativo: Un egoísmo desenfrenado y una grosera explotación de otros.</span> <strong>Oportunidad.</strong></p>\n", "t": 0 } } }
