{
    "num1":"Liderazgo",
    "num2":"Cooperación",
    "num3":"Entusiasmo",
    "num4":"Disciplina",
    "num5":"Sabiduría",
    "num6":"Conexión",
    "num7":"Consciencia",
    "num8":"Poder de manifestacion",
    "num9":"Compasion",
"per1":"Es el primero y eso hace que quiera liderar, no le vale con ser el segundo. Es individualista, indepen-
diente, creativo, original y autosuficiente. Posee una gran ambición, es decidido y asume riesgos para conseguir ser el mejor. Tiene unas grandes dotes de mando y liderazgo por lo que es ideal para llevar a cabo cualquier emprendimiento o mandar como superior a personas a su cargo, gracias a su enorme carisma, dinamismo y energía. No lleva bien que otros tengan autoridad sobre él, es rebelde y le cuesta acatar órdenes de superiores o de gente que considere inferior. También es honesto, extrovertido y tiene un gran sentido del humor, leal pero en ocasiones algo vengativo y rencoroso. Por otro lado, en cuanto a su vertiente negativa, suele ser hiriente con su sarcasmo, es algo insensible, egoísta y egocéntrico, pudiendo llegar a tener un carácter demasiado autoritario o dictatorial.",
"per2":"Persona con una tremenda empatía hacia los demás, adaptativa, cooperativa, servicial, prudente, amable, humilde y bondadosa. Su objetivo en la vida es estar en paz y armonía con el resto de los seres humanos. Odia los conflictos y se evade de ellos, es tranquila y buscará siempre la vía diplomática para resolver cualquier disputa o enfrentamiento. Tiene don para mediar. También es bastante trabajador, eficiente y muy buen amigo. No obstante, su alta dependencia hacia los demás y sus inseguridades hacen que puedan frustrarse, subestimarse o deprimirse con facilidad. Padece de un complejo de inferioridad elevado y es muy susceptible a cualquier cosa que lo exponga emocionalmente.",
"per3":"En una persona con mucha energía, vitalidad, irradia y estimula a todo el mundo con su desbordante alegría. Es ingeniosa, de mente ágil, talentosa, afectuosa, comunicativa, altruista y simpática. Sin embargo, son precisamente estas cualidades las que llevadas al extremo pueden llegar a ser negativas convirtiéndose en una persona engreída, frívola, superficial, manipuladora y vanidosa (sólo si se deja guiar por su lado negativo).",
"per4":"Persona muy ordenada, perseverante, práctica, eficiente, racional, responsable y previsora. Se podría decir que son como “hormiguita obrera” no para de trabajar y de ser tremendamente meticulosa en todo lo que hace. Posee una naturaleza tranquila, no es muy conversador pero sí observador, lo que les vale para analizar cualquier situación. No tiene un gran sentido del humor, ni un gran desparpajo, pero lo devuelve con grandes dosis de honestidad, sinceridad y lealtad. Su carácter reservado le priva de tener muchos amigos, pero los que tiene son de calidad y ellos saben que se puede confiar en él. Por el lado negativo, hay que decir que puede llegar a ser muy intransigente y testarudo con aquellas personas que no rinden como deben hacerlo, siendo altamente implacable y exigente con gente a su cargo. Su carácter introvertido, solitario le puede convertir en una persona seca y aburrida. Se adapta mal a los cambios, es muy rígido en sus pensamientos.",
"per5":"Personas muy vivaracha, polifacética, multitarea, inquieta, con una creatividad e inteligencia desbordantes. Siempre en constante cambio, experimentando, viviendo nuevas aventuras. Le gusta la libertad, no sentirse atado, quiere ser libre y poder llevar una vida donde disfrutar de cada cosa. A veces es cambiante e imprevisible, va de un lado a otro y esto puede ocasionarle algunos problemas o dejar muchas cosas abiertas, pero todas sin hacer y sin acabar por lo que se acaba dispersando si no lo controla. Persona muy adaptativa a todo tipo de cambios y se lleva bien con la gente, debido principalmente a su energía, vitalidad y su carácter abierto y entusiasta. Por el lado negativo, su punto más débil es su falta de perseverancia y centrarse en obtener resultados de todo su trabajo y esfuerzo. Abandona con facilidad, le falta ser más paciente. También su naturaleza cambiante hace que pueda tener brotes de agresividad e irritabilidad sin control ocasionándole muchos problemas.",
"per6":"Persona muy emotiva, dulce, humanitaria, generosa, detallista y familiar. En un número destinado a ayudar a los demás y necesita vivir en un entorno de paz, tranquilidad, armonía y equilibrio, en definitiva, estabilidad. También tiene un gran talento, pero su pasividad y parsimonia hace que necesite que la gente tire de ellos para que se ponga a trabajar. Por otro lado, es tradicionalista, alegre, honesto, noble, compasivo y romántico. También es algo sibarita, le gusta los buenos placeres de la vida. En cuanto a lo negativo, puede llegar a ser algo celoso, posesivo, manifestar posiciones rígidas e inflexibles, pesimista, manifestar cierta pasividad y pereza a la hora de afrontar los problemas o iniciar algunos proyectos, además de no asumir sus responsabilidades cuando tiene que hacerlo.",
"per7":"Persona con un carácter enigmático, misterioso, hermético, tiene un mundo interior muy rico y le gusta las cuestiones filosóficas, el estudio y le apasiona aprender algo nuevo cada día. Es individualista, retraído, pose una gran inteligencia e intuición. Capta cosas que otros no ven o no sienten, derivado de esto posee una capacidad de observación fuera de lo común y unas dotes para preocuparse de temas que van más allá de lo simplemente material. Le gusta vivir bien, tiene buen gusto, desea una vida cómoda y refinada. Sin embargo, se muestra distante y cortante ante los demás, lo que hace que mucha gente no quiera mantener ningún tipo de contacto con él. No obstante, es bondadoso, altruista, tienen mucha seguridad en sí mismo y es buen samaritano. Por el lado negativo, puede ser frío, pesimista, desconfiado, egoísta y tendente a la depresión u otros problemas. Está obsesionado con la higiene a un nivel que roza lo anormal.",
"per8":"La persona bajo el número 8 tiene una energía, decisión y fuerza desbordante. También es tremendamente ambiciosa y cuenta con una voluntad cuasi inquebrantable y una perseverancia combativa espectacular. Es apasionado en todo lo que hace, con un sentido de justicia y ética muy fuertes. Tiene mentalidad práctica y positiva, una gran astucia, autocontrol y grandes dotes para el liderazgo. No obstante, sus ganas de comerse el mundo y una ambición tan elevada pueden ser tan altas que puede sentirse frustrado por no lograr el máximo que él quiere dar. Le importa demasiado el dinero y el éxito y le cuesta estar satisfecho con la posición que ocupa, siempre quiere más. Por el lado negativo, puede ser una persona muy exigente, egocéntrica, materialista, temperamento fuerte, intolerante, terco, frío y no sabe cuándo parar, esto puede generale problemas de salud, ya que va a unos extremos que a veces su cuerpo y mente no pueden aguantar.",
"per9":"El 9 es el número del amor universal y como tal, es una persona bañada por esa energía, muy abnegada, entregada, altruista, noble, inteligente, eficaz, perfeccionista, disciplinada, intuitiva y generosa. Es gente que inspira confianza a los demás, busca ayudar a otros sin pedir nada a cambio y dispuesto a echar una mano siempre que se necesite. Le gusta sentirse libre, es algo orgulloso y muy independiente, transmite carisma, simpatía, encanto, misterio, ama las cosas bien hechas y la legalidad. Por el lado negativo, puede llegar a ser una persona impulsiva, irascible, no soporta los fallos de los demás, neurótico, impaciente, se pone a la defensiva y a veces adopta un rol victimista. Si se deja llevar por esta postura, se romperá en mil pedazos y sus valores se quebrantarán. Para que esto no suceda debe aumentar sus ideales y no ceder ante las injusticias.",
"per11":"Nos habla de una gran espiritualidad de la persona que lo posee. La persona debe tratar de vivir a la altura de dicho número. Debe escuchar su voz interior y no dejarse llevar por las apariencias. Si escucha a su intuición o a su voz interior encontrará la verdad. Por lo tanto, deben aprender a tener confianza en sí mismos; aunque el mundo piense de forma diferente no deben preocuparse si siguen lo que les dicta su intuición, pues ella siempre los guiará por el camino correcto. Son personas que ya han transitado la mitad de su camino espiritual, en este largo peregrinaje que son las sucesiones de vida y por lo tanto han adquirido un alto grado de desarrollo psíquico. Obviamente, si la persona no tiene el coraje de vivir a la altura de dicho número maestro, deberá conformarse con vivir en una vibración inferior, dada por el número 2. (11 = 1+1 = 2). En este caso, la persona desciende su nivel y lamentablemente pierde una gran oportunidad de desarrollar su número maestro y poder así seguir evolucionando en el largo camino espiritual. Como se trata de un número maestro, la persona tiene la consigna de pensar en los demás, antes de pensar en sí mismo.",
"per22":"En este caso, las personas han transitado la totalidad de la experiencia terrena habiendo adquirido un enorme conocimiento. Son personas que dejan su huella en la humanidad, pueden convertirse en dirigentes de importantes países, o son los constructores del mundo. Para ellos el mundo es su casa. Las personas con un numero 22, adquieren fama internacional. Obviamente, aquellos que no consigan vivir a la altura vibracional, que el número 22 les impone tendrán que conformarse con vivir como un número 4 (22 = 2+2 = 4). Es lamentable que pierdan una oportunidad tan valiosa para su progreso espiritual (ya que debieron luchar mucho para conseguir tener esta oportunidad y cuando la han conseguido la dejan escurrir).",
"per33":"Es un número muy potente. Pocas personas pueden vivir a la altura de dicho número. Por lo general son grandes líderes espirituales. Son personas que han atravesado todas las experiencias en el plano terrenal y se sienten capaces de recorrer nuevamente todo el camino. Obviamente, aquellos que no estén a la altura de dicho número deberán conformarse a vivir como un número 6. (33 = 3+3 = 6).",
"per44":"Es un número muy potente. Pocas personas pueden vivir a la altura de dicho número. Por lo general son grandes líderes económicos, empresariales o políticos. Son personas que han atravesado todas las experiencias en el plano terrenal y se sienten capaces de recorrer nuevamente todo el camino. Obviamente, aquellos que no estén a la altura de dicho número deberán conformarse a vivir como un número 8. (44 = 4+4 = 8).",
    "int1":"Predominantemente intelectuales y mentalmente independientes, seguros de sí mismos y de su valor. Liberales y libres de prejuicios, respetan el derecho de los demás a vivir su propia vida sin interferencias. Les encantan los desafíos y generalmente tienen éxito donde otros han fracasado porque su mente
genera ideas nuevas, creativas, audaces y extraordinariamente originales constantemente.
Inspiran, alientan y motivan a la acción con la fuerza y el optimismo que fluye de su interior; y pueden
conservar el dominio de sí mismos y actuar lúcida y fríamente en circunstancias adversas.
Interior muy positivo; su motivación secreta es llegar a ser importantes y poderosos por sus propios
medios, porque no aceptan la dependencia ni el dominio de nadie.",
"int2":"Son personas fundamentalmente buenas y su principal motivación es complacer a los demás con discreción, tacto, respeto y deferencia, aunque ello signifique dejarse dominar y la renuncia de sus
propias aspiraciones. Imaginan constantemente formas delicadas de agradar; como obsequios, flores, atenciones y muestras de afecto. Buscan el perfeccionamiento interior, aman la soledad y ante todo desean vivir en paz. Este Interior no es propicio para el lucimiento personal ni logros materiales. Faltos de confianza en sí mismos, irresolutos y temerosos, se inhiben a la hora de actuar y necesitan
estímulo continuo. Sensitivos y susceptibles, las discusiones y las disputas desequilibran su sistema nervioso y una palabra puede hundirlos en la inseguridad o la depresión.",
"int3":"Este Interior aporta una mentalidad optimista, llena de afecto y buena disposición hacia los demás. Siempre se niegan a pensar negativamente y su alegría y entusiasmo son contagiosos.
Creatividad, inspiración y talento les permiten incursionar con éxito en actividades artísticas, ya que
la luz, el color, la música y la belleza les motivan intensamente. Vibración de Interior positiva porque confiere brillantez, desenvoltura, habilidad y el encanto que facilita el éxito. Gracias a la habilidad con que lograr atraerse la simpatía y confianza de la gente, destacan social y comercialmente. Por motivación interna induce a gozar de la vida y como generalmente las cosas les llegan con más facilidad que a las demás personas, pueden volverse egoístas y superficiales, preocupados sólo de satisfacer sus caprichos si no existen Vibraciones moderadoras en el Cuadro Numerológico. Interior camaleónico que puede cambiar, positiva o negativamente según la influencia de las demás Vibraciones.",
"int4":"Mentalidad seria, responsable, sensata y realista que detesta la frivolidad. Son los que construyen los cimientos de un mundo más justo y equilibrado. Mentes laboriosas que no ceden jamás antes de
alcanzar sus objetivos. Sus procesos mentales son aparentemente lentos porque son minuciosos, sistemáticos y metódicos para desmenuzar las ideas y proyectos antes de lanzarse a su ejecución. Después avanzan segura, constante y definitivamente. Fuerte, enérgica y eficiente personalidad. No se permiten soñar, confían sólo en la realidad y casi únicamente en sí mismos. Vibración positiva con Exterior armónico y audaz; en caso contrario obstaculizan su propio progreso. Excesivamente detallistas, cautelosos y precavidos pueden dejar escapar las oportunidades sin atreverse a actuar, o pueden ser extremistas, fanáticos, revolucionarios y agitadores.",
"int5":"Mentalidad aventurera, ingeniosa, dinámica e inquieta que odia la rutina, la monotonía y la mediocridad. Polifacéticos, originales e imaginativos, tienen en su Interior tal derroche de energía que muchas
veces escapa a su control y entonces se muestran irritables, nerviosos e impulsivos. No saben esperar ni perseverar, los consume la impaciencia y exigen resultados inmediatos, de manera que deben intentar firmemente alcanzar el equilibrio interior que les permita dominar su temperamento, canalizar su energía y contener sus impulsos. Este Interior es como llevar un motor interno que impulsa a la acción, pero para poder usarlo con éxito deben existir otras Vibraciones moderadoras. De lo contrario no conocerán la paz interior, vivirán totalmente frustrados y se volverán agresivos, rebeldes y pendencieros. Si el Exterior bloquea la
expresión de esta explosiva fuerza interna, posibles enfermedades.",
"int6":"Integridad moral, auténtica bondad y enorme necesidad de rodearse de armonía, belleza y amor. Poseen una mente equilibrada, honestidad y espíritu de servicio, y son responsables y concienzudos profesionalmente. Tímidos e inseguros interiormente, saben encubrirlo aparentando autosuficiencia. Sin embargo, se preocupan demasiado por pequeñeces y se inhiben a la hora de actuar por temores infundados o simple pereza. Obsesiones, manías o problemas psicológicos, especialmente si aparece unido a números depresivos. Irradian comprensión, generosidad y humanidad que benefician a todos, pero especialmente a su familia. Son los auténticos «padrazos›› de la escala numerológica, y se preocupan primordialmente de sus seres queridos, llegando a sacrificarlo todo por ellos; pero corren el riesgo de sobreprotegerlos anulando su autodeterminación. Interior bueno con Exterior armónico pero negativo con Vibraciones radicales porque son demasiado influenciables.",
"int7":"Profundos, introspectivos y estudiosos, necesitan la soledad para meditar y perfeccionarse a nivel interior. Intuitivos, clarividentes y extraños. A menudo parecen desconectarse mentalmente del mundo y huir hacia otras regiones. Según las Vibraciones que lo acompañen, estaremos ante auténticos sabios y videntes que instruyen y guían, o excéntricos lunáticos que pierden contacto con la realidad desperdiciando sus notables poderes. Intelectuales, analíticos, perfeccionistas y sensibles, huyen de las personas o actitudes vulgares y aprecian las cosas finas y delicadas. Difícilmente comprendidos o aceptados, a menudo son acusados de orgullo y frialdad porque aunque necesiten cariño y comprensión son demasiado reservados y no saben expresar sus sentimientos. Este aislamiento y continuas cavilaciones pueden causar frecuentes depresiones. Interior bueno o malo, según las Vibraciones que lo acompañen.",
"int8":"Interior que otorga solidez y claridad mental, capacidad de análisis y organización, y una enérgica y positiva mentalidad. Eficientes, audaces, decididos y emprendedores, tienen don de mando y facilidad para dirigir importantes empresas o grupos de personas. Por motivación interna ambicionan grandes logros materiales y tienen una notable capacidad comercial. Interior que concede una voluntad inquebrantable, más fuerza y concentración de pensamiento para dirigirlo tenaz y eficazmente al logro de sus fines, sin que nada ni nadie pueda distraerlo. A Justos, equilibrados y honestos, irradian seguridad y magnetismo. Interior positivo para quienes deseen tener éxito material y un lugar importante en el mundo. Cuidado con el exceso de ambición.",
"int9":"Mentalidad clara y lúcida, abierta, libre y desinhibida. Bohemios y excéntricos su amor a la libertad y la aventura es casi tan intenso como su indiscutible generosidad. Romántico y soñador, uno de estos sueños sería viajar por el mundo sin trabas ni ataduras. Nobles, altruistas y caritativos, su bondad y su amor sobrepasan su entorno y abarcan a todos los seres humanos. La intuición que otorga esta Vibración al aparecer en el Interior es mucho más intensa que en el Exterior. Sus sueños son a menudo proféticos e intuyen lo que va a suceder, de manera que deberían fiarse de sus corazonadas. Extraordinarias facultades parapsicológicas (con el Exterior adecuado) que deberían tratar de desarrollar. La potencia de este Interior se acentúa positiva o negativamente según la fuerza, debilidad o incompatibilidad del Exterior.",
"intm11":"Interior Maestro 11: Interior que es válido solamente para quienes por sus cualidades y espíritu de servicio sobrepasan las características del número 2. Estas personas están llamadas a convertirse en luz y guía de los demás por su mentalidad excepcionalmente inspirada, intuitiva y espiritual. Destacan ampliamente porque sus aspiraciones trascienden los objetivos de los demás, ya que su meta primordial es ayudar y enseñar con su propio ejemplo, sus conocimientos y su asistencia material. Además de su notable espiritualidad e intuición que puede llegar a la videncia, este Interior confiere inteligencia, imaginación, creatividad, tenacidad y cualidades de líder que les ayudan a alcanzar sus objetivos. Para que este Interior sea válido, debe estar asistido por un Exterior y Nacimiento armónicos y afines.",
"intm33":"Interior Maestro 33: Interior que es válido solamente para quienes por sus cualidades y espíritu de servicio sobrepasan las características del número 6. Estas personas están llamadas a convertirse en luz y guía de los demás por su mentalidad excepcionalmente inspirada, intuitiva y espiritual. Destacan ampliamente porque sus aspiraciones trascienden los objetivos de los demás, ya que su meta primordial es ayudar y enseñar con su propio ejemplo, sus conocimientos y su asistencia material. Además de su notable espiritualidad e intuición que puede llegar a la videncia, este Interior confiere inteligencia, imaginación, creatividad, tenacidad y cualidades de líder que les ayudan a alcanzar sus objetivos. Para que este Interior sea válido, debe estar asistido por un Exterior y Nacimiento armónicos y afines.",
"intm22":"Interior Maestro 22: Igual que con todas las Vibraciones Maestras este Interior sólo pueden adjudicárselo las personas que sobrepasan las características positivas del número 4. El valor moral, aspiraciones elevadas y habilidades fuera de lo común de las Vibraciones Maestras, más un toque mágico para ganar dinero los convierte en los constructores materiales y espirituales del mundo; los promotores de grandes imperios que usan su fortuna, su prestigio y autoridad en beneficio de sus semejantes. Es el símbolo del poder puesto al servicio del espíritu y la entrega a todos los seres humanos. Si ceden a la codicia y la ambición o se dejan frenar por una excesiva cautela o temor, estarán actuando como un 4 o un 8, sin el carisma ni las motivaciones de los números Maestros.",
"intm44":"Interior Maestro 44: Igual que con todas las Vibraciones Maestras este Interior sólo pueden adjudicárselo las personas que sobrepasan las características positivas del número 8. El valor moral, aspiraciones elevadas y habilidades fuera de lo común de las Vibraciones Maestras, más un toque mágico para ganar dinero los convierte en los constructores materiales y espirituales del mundo; los promotores de grandes imperios que usan su fortuna, su prestigio y autoridad en beneficio de sus semejantes. Es el símbolo del poder puesto al servicio del espíritu y la entrega a todos los seres humanos. Si ceden a la codicia y la ambición o se dejan frenar por una excesiva cautela o temor, estarán actuando como un 4 o un 8, sin el carisma ni las motivaciones de los números Maestros.",
    "ext1":"Las personas con esta Vibración de Exterior aparecen ante los demás como individuos dinámicos, llenos de fuerza y entusiasmo. Se les reconoce una brillante mentalidad, independencia e individualismo. Son admirados por su fecunda imaginación y creatividad, deslumbran con su talento, inventiva y originalidad, pero son demasiado dominantes y egoístas para el gusto de muchos. Pueden crearse enemistades por su egolatría y porque quieren destacar y ser importantes, y para lograrlo a veces no reparan en los medios. Se les admira y envidia por su brillante personalidad, pero asimismo se les acusa de ser engreídos, vanidosos e ir a lo suyo, sin respetar los sentimientos u opiniones de los demás. Este Exterior será positivo y saldrán a la luz sus buenas cualidades si está reforzado con Vibraciones de Interior y Nacimiento elevados y espirituales.",
    "ext2":"Las personas que tienen esta Vibración en el Exterior dan una impresión de equilibrio, cordialidad y paz. Aunque a veces se dejan dominar por los nervios y muestran una vena de irritabilidad, se les reconoce como seres encantadores, llenos de dulzura, tacto, diplomacia y buenos propósitos hacia los demás. Impresionan como personas bonachonas, un poco ingenuas y muy serviciales que generalmente saben ganarse la simpatía y el cariño de todos. Bajo esta apariencia de calma y estabilidad se esconde mucha inseguridad y falta de confianza en sí mismos. Por tratarse de una Vibración débil necesitan el apoyo de un Nacimiento o Interior fuerte, estable, enérgico y activo para empujarlos a la acción.",
    "ext3":"La proyección externa de esta Vibración revela ante los demás una personalidad espontánea, simpática, radiante y encantadora. Impresionan por sus muchas cualidades y su talento creativo y artístico. Su fascinante temperamento les abre todas las puertas y muchas veces logran con picardía y encanto lo que otros no consiguen con su esfuerzo. Alegres, optimistas y sociables, animan con su sola presencia y levantan la moral de cuantos se relacionan con ellos, porque no están dispuestos a dejarse dominar por pensamientos negativos. Amables, tiernos y compasivos, se ganan fácilmente el cariño y aprecio de amigos y extraños y normalmente son muy populares y admirados por su atractiva y deslumbrante personalidad. Facilidad de palabra.",
    "ext4":"Impresionan a los demás como personas serias, sensatas y responsables. No hay nada frívolo ni superficial en ellos; antes bien, aparecen a menudo como demasiado austeros, rigurosos y estrictos, creándose a su alrededor un ambiente de grave formalidad que puede ser frustrante y aburrido para los caracteres más informales y desinhibidos. Trabajadores tenaces, incansables y esforzados, desconfían de las empresas arriesgadas que no tengan una base sólida. Conservan los pies asentados en la tierra y recelan de las actitudes o personas impetuosas, temerarias o precipitadas. Creen solamente en lo que pueden comprobar por sí mismos y transmiten seguridad y confianza a quienes se relacionan con ellos, y son reconocidas y admiradas su firmeza de carácter y enérgica voluntad. Este Exterior bloquea la facilidad de expresión.",
    "ext5":"La impresión que produce en los demás este Exterior es de impetuosidad, dinamismo, impaciencia, energía, exuberancia, vigor y pujanza. Pocas Vibraciones crean un ambiente tan efervescente a su alrededor. Aquí no hay lugar para el aburrimiento ni la monotonía, y deben alejarse de ellos las personas que deseen una vida tranquila y sedentaria. Su magnetismo, vehemencia y temeridad los hace muy atractivos, pero (aunque parezca increíble) a menudo son tímidos y vulnerables con el sexo opuesto. Además les cuesta crear lazos duraderos porque son demasiado amantes de su libertad. Sensibilidad a flor de piel y nervios en tensión constante, producen impaciencia, irritabilidad y frecuentes explosiones de cólera. Son conocidos por sus “berrinches” que duran poco, pero que son igualmente temibles. A menudo este Exterior atrae problemas de convivencia.",
    "ext6":"Exterior que muestra una personalidad encantadora, amable, dulce equilibrada. Sociables y comunicativos, crean un ambiente relajado y de hospitalidad a su alrededor. Su casa está abierta para todos y les gusta recibir y atender a sus amigos. Orgullosos de su familia, su hogar y sus posesiones, a menudo les gusta exhibirlos y presumir ante los demás; pero sin malicia porque son nobles y generosos. Justos, honrados, responsables y laboriosos (cuando tienen una obligación o un trabajo aunque no destacan precisamente por su dinamismo. Pecan más bien de pasivos, remolones o indolentes, porque son auténticos sibaritas que quieren disfrutar placenteramente de la vida y gozar de las relaciones familiares que en todo momento tendrán absoluta prioridad para ellos. Se preocupan y obsesionan por cosas sin importancia.",
    "ext7":"Exterior que revela ante los demás un temperamento espiritual, místico, profundamente intuitivo e inspirado y una mentalidad intelectual, analítica estudiosa que en ocasiones es más aparente que real. Generalmente son incomprendidos e incluso rechazados porque se les acusa de frialdad sin que esto sea exacto. Se trata simplemente de que la mayoría de estas personas poseen una elegancia auténtica y natural que emana de su interior. Esta distinción y una apariencia fría y distante que adoptan subconscientemente para encubrir su timidez y defender su intimidad, los aíslan y separa de las demás personas muy a su pesar, porque son sensibles y emotivos y necesitan ternura y comprensión. Aunque tengan facilidad de expresión en otros aspectos, les cuesta hablar de sus propios sentimientos. Con Interior o Nacimiento similar se potencia las facultades clarividentes y premonitorias.",
    "ext8":"Impresionan a los demás con su fuerte personalidad, intensidad y magnetismo, por la seguridad en sí mismos que demuestran y la facilidad con que dominan cualquier situación. Reconocidos y respetados por su integridad moral, su sentido de la justicia, honradez y valentía, son auténticos líderes que están excepcionalmente dotados para alcanzar cualquier objetivo que se propongan. Fuerte y explosivo temperamento que mantienen bajo control y que sólo se manifiesta (con furia incontenible) cuando son hostigados o provocados al máximo. Son admirados por sus aptitudes para el comercio y las finanzas y como son ambiciosos y extremistas y no se conforman con medianías, planean todos sus negocios y empresas a lo grande. Si no frenan su ambición no disfrutarán de la vida ni de los resultados de sus esfuerzos, porque tan pronto logran un objetivo, ya tienen otro en mente. Apariencia austera y severa que no facilita el contacto.",
    "ext9":"Las personas con este Exterior son conocidas y admiradas por su generosidad y nobleza. Están siempre conscientes y preocupadas por las necesidades ajenas y se convierten en el «paño de lágrimas» de cuantos los conocen. Con frecuencia se obsesionan por resolver los problemas ajenos y desatienden sus propias obligaciones familiares. Impresionan también por su exceso de franqueza (que a menudo les causa problemas), su carácter dominante, su clara inteligencia y el entusiasmo y apasionamiento que ponen en todo lo que hacen. Paradójicamente coexisten en su carácter y muestran a los demás facetas tan opuestas como son su seriedad, formalidad y sentido de responsabilidad con un temperamento bohemio, extravagante y totalmente desinhibido e individualista que les exige vivir su vida a su aire y según su propio código de conducta.",
    "extm11":"Exterior Maestro 11: A las personas con este Exterior les sería imposible pasar desapercibidas. Sus sobresalientes cualidades los destacan de los demás y les atraen la admiración de cuantos les rodean. Profundamente espirituales, místicos y clarividentes se imponen a sí mismos la obligación de ayudar a sus semejantes no sólo en sus problemas, sino que sobre todo en su desenvolvimiento y progreso espiritual. Su paso por la vida deja una huella profunda y provechosa ya que quienes se relacionan con ellos salen enriquecidos con su contacto. Su influencia es tan grande y beneficiosa que nadie vuelve a ser el mismo después de conocerlos, porque tienen el don de animar a las personas a perfeccionarse material y espiritualmente y su luz ilumina la vida de todos.",
    "extm33":"Exterior Maestro 33: A las personas con este Exterior les sería imposible pasar desapercibidas. Sus sobresalientes cualidades los destacan de los demás y les atraen la admiración de cuantos les rodean. Profundamente espirituales, místicos y clarividentes se imponen a sí mismos la obligación de ayudar a sus semejantes no sólo en sus problemas, sino que sobre todo en su desenvolvimiento y progreso espiritual. Su paso por la vida deja una huella profunda y provechosa ya que quienes se relacionan con ellos salen enriquecidos con su contacto. Su influencia es tan grande y beneficiosa que nadie vuelve a ser el mismo después de conocerlos, porque tienen el don de animar a las personas a perfeccionarse material y espiritualmente y su luz ilumina la vida de todos.",
    "extm22":"Exterior Maestro 22: Las personas con esta Vibración de Exterior producen impacto en su medio ambiente. Todos comentan su arrolladora personalidad y las cualidades que poseen. Se trata de triunfadores que alcanzan los objetivos que se han propuesto y que pueden acumular riqueza, prestigio y poder. Gracias al dinero (que ganan con más facilidad que las demás personas) pueden convertirse en auténticos filántropos. Un genuino 22 o 44 es consciente de que tiene una misión que cumplir, de manera que dedica parte de sus ingresos y sobre todo de sus esfuerzos a trabajar para solucionar los problemas materiales de
su comunidad y están a la cabeza de las conquistas sociales que benefician a los más necesitados y desamparados. Reiteramos que para que se manifiesten las Vibraciones Maestras deben encontrarse rodeadas de Vibraciones armónicas positivas, de manera que todo el Cuadro Numerológico presente abundancia de números afines en armónica relación.",
"extm44":"Exterior Maestro 44: Las personas con esta Vibración de Exterior producen impacto en su medio ambiente. Todos comentan su arrolladora personalidad y las cualidades que poseen. Se trata de triunfadores que alcanzan los objetivos que se han propuesto y que pueden acumular riqueza, prestigio y poder. Gracias al dinero (que ganan con más facilidad que las demás personas) pueden convertirse en auténticos filántropos. Un genuino 22 o 44 es consciente de que tiene una misión que cumplir, de manera que dedica parte de sus ingresos y sobre todo de sus esfuerzos a trabajar para solucionar los problemas materiales de
su comunidad y están a la cabeza de las conquistas sociales que benefician a los más necesitados y desamparados. Reiteramos que para que se manifiesten las Vibraciones Maestras deben encontrarse rodeadas de Vibraciones armónicas positivas, de manera que todo el Cuadro Numerológico presente abundancia de números afines en armónica relación.",
    "d1":"Individualista e independiente en grado sumo. Hábil, inteligente y creativo. Más bien egocéntrico, tiene un elevado concepto de sí mismo. Este natalicio confiere aptitudes intelectuales, lucidez y poderes de razonamiento. Si existen vibraciones equilibradas en el Cuadro completo, es un buen organizador, un auténtico líder que utiliza sus cualidades constructivamente. En caso contrario le cuesta mucho centrarse y su mente puede convertirse en un caos del que no sacará ningún provecho.",
    "d2":"Carácter dulce, comprensivo y cooperador. Buscan la compañía de otras personas porque necesitan sentirse amparados y protegidos. Tiernos y emotivos, cultos y refinados, saben apreciar las manifestaciones artísticas y del espíritu. Tienen la facultad de crear un ambiente de paz y armonía a su alrededor, cosa extraordinaria porque aunque no lo demuestran, en el fondo son extremadamente nerviosos, aprensivos y propensos a la depresión.",
    "d3":"Simpáticos, optimistas, positivos y extraordinariamente expresivos, son personas con una gran facilidad para comunicarse con los demás y transmitirles su propio entusiasmo, su alegría y su calor. Excepcionalmente creativos y con un gran talento, pueden destacar en cualquier profesión artística; pero deben tratar de centrarse porque tienden a ser volubles, frívolos o superficiales.",
    "d4":"Introvertidos, serios y poco comunicativos. Prácticos, metódicos y rutinarios no aceptan los cambios y las innovaciones de muy buen grado. Trabajadores y responsables, son personas dignas de confianza y muy cautas e incrédulas. Necesitan «ver para creer» y tienen siempre los pies bien asentados sobre la tierra. Deberían intentar relajarse un poco más y ver el lado más alegre de la vida.",
    "d5":"Activos, inquietos, agresivos, inestables y nerviosos. Poseen una gran imaginación y una inteligencia viva, llena de inquietudes y recursos. Les encantan los cambios y su vida estará llena de ellos. A menudo éstos serán totalmente inesperados y repentinos, y deberán estar siempre preparados para amoldarse a ellos. Muy entusiastas, aman la libertad y desean vivir intensamente, sin limitaciones, impedimentos ni obstáculos.",
    "d6":"Dulces, cariñosos y encantadores, sienten una gran devoción por la familia, los amigos y las tradiciones que acercan y unen a las personas. Su sentido del deber hacia los suyos está tan arraigado que muchas veces les sacrifican su propia conveniencia y bienestar. Perfeccionistas, serenos y equilibrados, les altera profundamente el desapego o la desaprobación a sus actos; volviéndose críticos, bruscos y desagradables.",
    "d7":"Serios, graves, analíticos y profundos, poseen una gran intuición, inteligencia y talento; pero por sobre todos sus demás intereses está el de profundizar en la comprensión y conocimiento de sí mismos, y de todo el género humano. Son formales, sensatos, enigmáticos, taciturnos y reservados, y casi siempre les cuesta mucho exteriorizar sus sentimientos. Tendencias melancólicas o depresivas.",
    "d8":"Sangre fría, aplomo y buen juicio, que se manifiesta especialmente en el campo de los negocios y de las altas finanzas. Fortísima y ambiciosa personalidad que odia las medianías y la mediocridad. Capacidad de trabajo y poder de concentración extraordinarios. Nacieron ejecutivos y su vida puede ser provechosa, importante y hasta influyente; pero no será pacífica ni tranquila. Testarudez, intransigencia. Valor moral.",
    "d9":"Altruistas, sensibles, humanitarios y desinteresados, necesitan sentirse libres para desarrollar una labor provechosa en favor de las personas necesitadas o con problemas, y también para viajar, que es su gran pasión. Su talento y cualidades son amplias ya pueden sobresalir artística, creativa o intelectualmente. Aun en el éxito o la abundancia no deben olvidar las necesidades ajenas y deberían llevar una vida desinteresada.",
    "d10":"Éste es el natalicio de los lideres, e individualistas que hacen su propio camino sin ayuda de nadie; no porque se les niegue, sino porque ellos así lo quieren. Disponen de un gran abanico de cualidades y habilidades de las que pueden hacer uso para llegar a donde se proponen. Tienen un carácter fuerte y muy posesivo, e irradian seguridad y dominio de sí mismos. Facilidad de expresión, brillantez y creatividad.",
    "d11":"Inspirados e intuitivos, deben guiarse por sus corazonadas y presentimientos. Su inteligencia es brillante y tienen una mente poética y llena de recursos. Altamente receptivos, tienen nobles aspiraciones pero deben controlar sus impulsos y emociones buscando un equilibrio que les permita usar sus facultades en beneficio de los demás. Deben evitar a toda costa envanecerse de sus logros o ser egocéntricos. Dulces, serenos y cariñosos.",
    "d12":"Simpáticos y amistosos, agradables y entusiastas, se desenvuelven mejor con y alrededor de otras personas. Sus éxitos e intereses van más hacia lo artístico y literario que hacia lo comercial. Deben centrar sus esfuerzos para alcanzar resultados positivos; de lo contrario serán brillantes barcos a la deriva. Deben controlar también sus cambios de humor porque pasan de la alegría a la depresión fácilmente debido a su extrema sensibilidad.",
    "d13":"Trabajadores, concienzudos, metódicos y disciplinados, alcanzarán sus objetivos lenta pero infaliblemente. Introvertidos y poco comunicativos tienden a tomar decisiones sin consultar la opinión de sus colaboradores. Necesitan sentirse queridos y aceptados pero les cuesta liberarse de su timidez e introversión y demostrar sus sentimientos.",
    "d14":"Este natalicio confiere una mente libre, independiente, original y constructiva. No soportan la rutina y desean vivir activa, dinámica y libremente, pero deben frenar su impaciencia y sus deseos de cambio. Inconstantes e imaginativos, desperdiciarán sus oportunidades de éxito si no canalizan sus aptitudes usando la lógica y la fuerza de carácter que también poseen.",
    "d15":"DIA 15: Cariñosos, generosos y hogareños, necesitan del apoyo y proximidad de sus seres queridos. Verdaderos patriarcas, centran su felicidad en saberse únicos responsables del cuidado de su familia y pueden crearse problemas en el hogar por esta sobreprotección. Creen sinceramente que sólo ellos saben lo que es mejor para los suyos; pero en cambio en su vida personal necesitan sentirse libres y no aceptan dominio sobre su persona.",
    "d16":"Psíquicos, intuitivos e introvertidos son alternativamente espirituales mundanos porque tienen la habilidad el talento necesarios para triunfar en lo que se propongan y les interesan tanto las conquistas del espíritu como el éxito y el dinero. Intensamente introspectivos, buscan la perfección en sí mismos y en su vida profesional, pero tienden a ser solitarios porque les cuesta demostrar lo que sienten.",
    "d17":"Mente práctica y utilitaria que tiene la habilidad de concebir y planear en grande. Vibración positiva para las finanzas que augura grandes ganancias si la persona usa su olfato comercial inteligentemente. Su fuerte personalidad, carácter y don de mando le permiten asumir posiciones ejecutivas y dirigir grandes empresas con éxito. Exigentes consigo mismos y con los demás.",
    "d18":"Temperamento vehemente y emocional que puede complicarles la vida por no saber dominar sus impulsos ni sus mordaces y cáusticos comentarios. Muy observadores y analíticos, llegan al fondo de cualquier situación con claridad y agudeza. Independientes, exigentes, individualistas y selectivos prefieren caminar en solitario a ser uno del montón.",
    "d19":"Extremadamente independientes, cambiantes y exaltados, tendrán una vida difícil si no aprenden a dominar su impetuosa naturaleza. Originales, creativos, intensos y emocionales, viven impetuosa y temerariamente y tienen grandes reservas anímicas que les permiten sobreponerse a los problemas y altibajos que la vida y su propia manera de ser les depararán. Esta fuerza interior les ayuda a rehacerse y empezar siempre de nuevo.",
    "d20":"Tímidos e inseguros necesitan amor, apoyo y compañía para demostrar lo que valen, ya que se desenvuelven mejor si se sienten respaldados. Son personas pacíficas, tranquilas y buenas que a menudo poseen un candor y una ingenuidad que los acompañan toda la vida. Su diplomacia y equilibrado temperamento los ayudan a llevarse bien con todo tipo de personas y a servir de pacificadores en cualquier conflicto. Hipersensibles y susceptibles, deben intentar dominar sus complejos de inferioridad.",
    "d21":"Personas sociables, efusivas, fascinantes y comunicativas. La amistad y el contacto humano son muy importantes para ellos y marcan sus vidas; pero siendo también algo volubles y egoístas, actúan independientemente, prescindiendo de los demás cuando les conviene. Deben centrarse en canalizar sus emociones, sus habilidades y su energía porque tienen muchas formas de expresión, así tendrán el éxito asegurado.",
    "d22":"Si se elevan a la altura y las exigencias que este natalicio demanda, sus metas e ideas serán amplias y humanitarias porque han nacido con una gran responsabilidad social y deberían dejar una huella profunda y beneficiosa en su comunidad. Si no se consideran a la altura de esta misión serán ciudadanos honestos, laboriosos y responsables que cumplen con su deber, solamente a nivel personal.",
    "d23":"Muy hábiles, inteligentes y con capacidad para sobresalir en cualquier campo, intelectual, artístico o profesional que elijan. Perspicaces, analíticos y seguros de sí mismos, tienen una aguda y rápida mentalidad que les permite juzgar con claridad a las personas o situaciones con que se enfrentan. Simpáticos, agradables y cariñosos, son muy susceptibles y tienen un genio vivo e impaciente que a veces estalla a la menor provocación.",
    "d24":"Personas muy trabajadoras que se esfuerzan por alcanzar sus objetivos. Humanitarios, hogareños, responsables y enérgicos, deben canalizar sus esfuerzos hacia el campo educacional o sanitario; o sea, al servicio de los demás. A veces son pesimistas, se preocupan demasiado y se angustian y obsesionan por cosas sin importancia. Poseen aptitudes artísticas pero deben vencer una cierta tendencia a la indolencia que puede impedirles aprovechar sus indudables cualidades. Posible tendencia al dogmatismo.",
    "d25":"Reservados con sus pensamientos y emociones, tienen grandes reservas morales y una profunda vida interior. Visionarios y clarividentes desean aclarar los enigmas de la vida. Carácter fuerte, emancipado y ambicioso que necesita sentirse libre. Gran poder de convencimiento y persuasión para lograr sus propósitos. Su mente está siempre ocupada con grandes proyectos, pero deben perseverar hasta concluirlos, de lo contrario serán otros los que se aprovechen de sus ideas.",
    "d26":"DIA 26: Emotivos y temperamentales, sus estados de ánimo oscilan constantemente. Dulces, cariñosos, benévolos y amables tienen también cualidades de líderes que pueden llevarles al éxito si perseveran. Hogar, dinero y posición social son importantes para ellos; de manera que luchan por alcanzarlos y respetan al que los posee. Encontrar el equilibrio entre sentimientos y materialismo es importante para su estabilidad.",
    "d27":"Individualistas y amantes de la libertad, no prosperarán sometidos a otra autoridad. A pesar de ser extravagantes y muy independientes necesitan de los demás para demostrar su gran capacidad de cariño y entrega. Su problema estriba en que les cuesta demostrar sus sentimientos y a menudo se entregan a solucionar los problemas y necesidades ajenas, descuidando a su familia y a sí mismos.",
    "d28":"Extravagantes, extraños y diferentes a los demás, les interesa todo lo que sea original y fuera de lo común. Carácter fuerte, emancipado y ambicioso que necesita sentirse libre. Gran poder de convencimiento y persuasión para lograr sus propósitos. Su mente está siempre ocupada con grandes proyectos, pero deben perseverar hasta concluirlos, de lo contrario serán otros los que se aprovechen de sus ideas.",
    "d29":"Temperamentales y cambiantes, necesitan multitud de intereses para mantener el equilibrio emocional. Intuitivos, emotivos e idealistas, deben poner su enorme fortaleza interior al servicio de sus semejantes. Muy individualistas, no se adaptan a las costumbres establecidas y tienen su propio código de conducta. Pronostica éxito poco común si usan inteligentemente las facultades que este Natalicio confiere, y si éstas están reforzadas con otras Vibraciones benéficas.",
    "d30":"Personas espontáneas, simpáticas y muy populares, pero con cierta tendencia a ser volubles. Artísticos y creativos necesitan dar salida a su talento para ser felices. La rutina y la monotonía malogran sus facultades y abaten su espíritu. Optimistas y entusiastas por naturaleza, se niegan a ver las cosas por el lado negativo y tratan de vivir intensa, alegre y desenfadadamente.",
    "d31":"Poseen una extraña mezcla de seriedad, sentido de responsabilidad y sensatez con una gran imaginación que les inclina a soñar y divagar a veces. Muy trabajadores, centran sus esfuerzos en lograr el bienestar de su familia. Normalmente no son confiados, pero pueden ser inducidos a realizar negocios ruinosos por cariño o amistad. Intransigentes e inflexibles, les cuesta comprender o perdonar las debilidades ajenas. Tozudez."
}
