{
    "casa1": {
        "descripcion_corta": "La casa del yo, la identidad y la apariencia física.",
        "descripcion_completa": "La Casa 1, también conocida como el Ascendente, representa el yo individual y la forma en que nos presentamos al mundo. Es la casa de la identidad, la apariencia física y la primera impresión que causamos en los demás. La energía de esta casa influye en nuestra personalidad, comportamiento y estilo de vida. El signo en la cúspide de la Casa 1 y cualquier planeta que se encuentre en esta casa ofrecen información sobre cómo nos percibimos a nosotros mismos y cómo los demás nos ven."
    },
    "casa2": {
        "descripcion_corta": "La casa de los valores personales, los recursos y la autoestima.",
        "descripcion_completa": "La Casa 2 es conocida como la casa de los valores personales, los recursos y la autoestima. Representa cómo valoramos nuestras posesiones materiales, nuestra seguridad financiera y nuestra autoestima. Esta casa también está asociada con nuestras habilidades para generar ingresos, administrar el dinero y desarrollar un sentido de autovaloración. Los planetas y signos ubicados en la Casa 2 pueden proporcionar información sobre nuestros talentos naturales, nuestras actitudes hacia el dinero y nuestra capacidad para cultivar una sensación de valía personal."
    },
    "casa3": {
        "descripcion_corta": "La casa de la comunicación, el aprendizaje y los hermanos.",
        "descripcion_completa": "La Casa 3 es conocida como la casa de la comunicación, el aprendizaje y los hermanos. Representa nuestras habilidades para comunicarnos, aprender y procesar información. Esta casa también está asociada con la interacción con personas cercanas, como hermanos, vecinos y compañeros de clase. Los planetas y signos ubicados en la Casa 3 pueden influir en nuestro estilo de comunicación, la forma en que aprendemos y nuestras relaciones con nuestros hermanos y vecinos."
    },
    "casa4": {
        "descripcion_corta": "La casa del hogar, la familia y las raíces emocionales.",
        "descripcion_completa": "La Casa 4 es conocida como la casa del hogar, la familia y las raíces emocionales. Representa nuestra base emocional, nuestras raíces familiares y el lugar donde nos sentimos seguros y protegidos. Esta casa también está asociada con la infancia, la herencia familiar y nuestras necesidades emocionales más profundas. Los planetas y signos ubicados en la Casa 4 pueden influir en nuestra relación con la familia, el tipo de hogar que creamos y nuestras emociones subconscientes."
    },
    "casa5": {
        "descripcion_corta": "La casa de la creatividad, el romance y la autoexpresión.",
        "descripcion_completa": "La Casa 5 es conocida como la casa de la creatividad, el romance y la autoexpresión. Representa nuestra capacidad para expresarnos de forma creativa, nuestra búsqueda de placer y diversión, así como nuestras relaciones románticas y actividades recreativas. Esta casa también está asociada con la paternidad, los hobbies y el disfrute de la vida. Los planetas y signos ubicados en la Casa 5 pueden influir en nuestra creatividad, nuestra vida amorosa y nuestras experiencias de diversión y placer."
    },
    "casa6": {
        "descripcion_corta": "La casa del trabajo, la salud y el servicio.",
        "descripcion_completa": "La Casa 6 es conocida como la casa del trabajo, la salud y el servicio. Representa nuestras rutinas diarias, nuestra salud física y mental, así como nuestro sentido de deber y servicio hacia los demás. Esta casa también está asociada con el empleo, la organización, la atención médica y la adopción de hábitos saludables. Los planetas y signos ubicados en la Casa 6 pueden influir en nuestra salud, nuestra eficiencia en el trabajo y nuestra disposición para ayudar a los demás."
    },
    "casa7": {
        "descripcion_corta": "La casa de las asociaciones, las relaciones y el matrimonio.",
        "descripcion_completa": "La Casa 7 es conocida como la casa de las asociaciones, las relaciones y el matrimonio. Representa nuestras asociaciones más cercanas, tanto personales como comerciales, y cómo nos relacionamos con los demás. Esta casa también está asociada con el compromiso, la colaboración y las asociaciones legales, como el matrimonio o las alianzas comerciales. Los planetas y signos ubicados en la Casa 7 pueden influir en nuestras relaciones, nuestras expectativas en el amor y nuestra capacidad para comprometernos con los demás."
    },
    "casa8": {
        "descripcion_corta": "La casa de la transformación, la sexualidad y los recursos compartidos.",
        "descripcion_completa": "La Casa 8 es conocida como la casa de la transformación, la sexualidad y los recursos compartidos. Representa las áreas de nuestra vida donde experimentamos cambios profundos, tanto internos como externos, así como nuestra relación con la intimidad y la sexualidad. Esta casa también está asociada con los recursos compartidos, como las finanzas compartidas, las herencias y las experiencias emocionales profundas. Los planetas y signos ubicados en la Casa 8 pueden influir en nuestra capacidad para transformarnos, nuestras relaciones íntimas y cómo compartimos recursos con los demás."
    },
    "casa9": {
        "descripcion_corta": "La casa del conocimiento superior, los viajes y la filosofía.",
        "descripcion_completa": "La Casa 9 es conocida como la casa del conocimiento superior, los viajes y la filosofía. Representa nuestra búsqueda de significado y verdad más allá de lo tangible, así como nuestra conexión con ideas y creencias más amplias. Esta casa también está asociada con los viajes largos, la educación superior y la expansión mental a través de la exploración de culturas y filosofías diferentes. Los planetas y signos ubicados en la Casa 9 pueden influir en nuestra búsqueda espiritual, nuestra visión del mundo y nuestra sed de aventura y aprendizaje."
    },
    "casa10": {
        "descripcion_corta": "La casa de la carrera, la reputación y el propósito de vida.",
        "descripcion_completa": "La Casa 10 es conocida como la casa de la carrera, la reputación y el propósito de vida. Representa nuestras aspiraciones profesionales, nuestra posición en la sociedad y nuestra contribución al mundo. Esta casa también está asociada con el éxito público, la autoridad y el reconocimiento por nuestros logros. Los planetas y signos ubicados en la Casa 10 pueden influir en nuestra elección de carrera, nuestra ambición y cómo nos perciben los demás en el ámbito profesional."
    },
    "casa11": {
        "descripcion_corta": "La casa de la comunidad, las amistades y los ideales.",
        "descripcion_completa": "La Casa 11 es conocida como la casa de la comunidad, las amistades y los ideales. Representa nuestras aspiraciones grupales, nuestra participación en comunidades y organizaciones, y nuestras amistades más cercanas. Esta casa también está asociada con nuestros ideales y visiones para el futuro, así como con nuestros objetivos y deseos colectivos. Los planetas y signos ubicados en la Casa 11 pueden influir en nuestra vida social, nuestras redes de apoyo y nuestros esfuerzos para contribuir al bienestar de los demás."
    },
    "casa12": {
        "descripcion_corta": "La casa del inconsciente, la espiritualidad y el karma.",
        "descripcion_completa": "La Casa 12 es conocida como la casa del inconsciente, la espiritualidad y el karma. Representa las áreas de nuestra vida que están ocultas, subconscientes o difíciles de comprender. Esta casa está asociada con la espiritualidad, la conexión con lo divino y los procesos de purificación y sanación. También está relacionada con los patrones kármicos y los ciclos de vida. Los planetas y signos ubicados en la Casa 12 pueden influir en nuestra vida interior, nuestros sueños y nuestra capacidad para liberarnos de limitaciones pasadas."
    }
}
