{
    "lilith_en_aries": {
        "manifestaciones": {
            "impulso_por_la_independencia_y_la_autenticidad": "Manifiesta un fuerte impulso por la independencia y la autenticidad, buscando desafiar las normas y afirmar su individualidad en todos los aspectos de la vida.",
            "rebeldía_y_resistencia_frente_a_las_restricciones": "Muestra rebeldía y resistencia frente a las restricciones, buscando romper con convenciones y superar cualquier forma de limitación impuesta.",
            "energía_apasionada_y_directa_en_la_expresión_sexual": "Tiene una energía apasionada y directa en la expresión sexual, buscando una conexión íntima que refleje su deseo ardiente y su naturaleza enérgica.",
            "exploración_de_la_energía_pionera_y_líder": "Se aventura en la exploración de la energía pionera y líder, destacándose en situaciones desafiantes y liderando con determinación y valentía.",
            "necesidad_de_reconocimiento_y_autorrealización": "Experimenta una fuerte necesidad de reconocimiento y autorrealización, buscando destacar y lograr metas personales con una mentalidad independiente y ambiciosa."
        }
    },
    "lilith_en_tauro": {
        "manifestaciones": {
            "búsqueda_de_placer_sensual_y_estabilidad": "Manifiesta una búsqueda de placer sensual y estabilidad, buscando satisfacer sus deseos terrenales y encontrar seguridad emocional en experiencias sensoriales.",
            "resistencia_frente_a_la_opresión_y_el_control": "Muestra resistencia frente a la opresión y el control, buscando mantener su autonomía y resistir cualquier intento de limitar su libertad.",
            "energía_determinada_y_sensual_en_la_expresión_sexual": "Tiene una energía determinada y sensual en la expresión sexual, buscando una conexión íntima que refleje su deseo apasionado y su naturaleza indulgente.",
            "exploración_de_la_energía_persistente_y_la_búsqueda_del_placer_terrenal": "Se aventura en la exploración de la energía persistente y la búsqueda del placer terrenal, buscando disfrutar de las experiencias sensoriales y satisfacer sus deseos de manera persistente.",
            "necesidad_de_autovaloración_y_estabilidad_financiera": "Experimenta una fuerte necesidad de autovaloración y estabilidad financiera, buscando construir una base sólida para su seguridad y bienestar material."
        }
    },
    "lilith_en_geminis": {
        "manifestaciones": {
            "búsqueda_de_variedad_y_estímulo_mental": "Manifiesta una búsqueda de variedad y estímulo mental, buscando experiencias novedosas y desafiando la monotonía en su vida cotidiana.",
            "resistencia_frente_a_la_conformidad_y_las_limitaciones_mentales": "Muestra resistencia frente a la conformidad y las limitaciones mentales, buscando mantener su libertad de pensamiento y expresión.",
            "energía_inquisitiva_y_juguetona_en_la_expresión_sexual": "Tiene una energía inquisitiva y juguetona en la expresión sexual, buscando una conexión íntima que refleje su curiosidad y su naturaleza versátil.",
            "exploración_de_la_energía_adaptable_y_la_búsqueda_de_conexiones_mentales": "Se aventura en la exploración de la energía adaptable y la búsqueda de conexiones mentales, buscando relaciones que estimulen su mente y le ofrezcan variedad emocional.",
            "necesidad_de_comunicación_abierta_y_libre_expresión": "Experimenta una fuerte necesidad de comunicación abierta y libre expresión, buscando compartir sus ideas y opiniones de manera independiente y sin restricciones."
        }
    },
    "lilith_en_cancer": {
        "manifestaciones": {
            "búsqueda_de_seguridad_emocional_y_pertenencia": "Manifiesta una búsqueda de seguridad emocional y pertenencia, buscando satisfacer sus necesidades afectivas y crear un hogar emocionalmente reconfortante.",
            "resistencia_frente_a_la_vulnerabilidad_y_la_dependencia": "Muestra resistencia frente a la vulnerabilidad y la dependencia emocional, buscando mantener su independencia y proteger sus emociones.",
            "energía_cautivadora_y_protectora_en_la_expresión_sexual": "Tiene una energía cautivadora y protectora en la expresión sexual, buscando una conexión íntima que refleje su deseo de cuidado y ternura.",
            "exploración_de_la_energía_intuitiva_y_la_búsqueda_de_conexiones_emocionales_profundas": "Se aventura en la exploración de la energía intuitiva y la búsqueda de conexiones emocionales profundas, buscando relaciones que nutran su alma y ofrezcan estabilidad emocional.",
            "necesidad_de_expresión_afectiva_y_cuidado_mutuo": "Experimenta una fuerte necesidad de expresión afectiva y cuidado mutuo, buscando relaciones basadas en la conexión emocional y la reciprocidad afectiva."
        }
    },
    "lilith_en_leo": {
        "manifestaciones": {
            "búsqueda_de_reconocimiento_y_autenticidad": "Manifiesta una búsqueda de reconocimiento y autenticidad, buscando destacar y afirmar su individualidad en todas las áreas de su vida.",
            "resistencia_frente_a_la_sumisión_y_la_falta_de_destaque": "Muestra resistencia frente a la sumisión y la falta de destaque, buscando liderar y brillar en cualquier situación en la que se encuentre.",
            "energía_apasionada_y_expresiva_en_la_expresión_sexual": "Tiene una energía apasionada y expresiva en la expresión sexual, buscando una conexión íntima que refleje su deseo ardiente y su naturaleza teatral.",
            "exploración_de_la_energía_creativa_y_la_búsqueda_de_reconocimiento": "Se aventura en la exploración de la energía creativa y la búsqueda de reconocimiento, destacándose en diversas áreas y buscando la admiración de los demás.",
            "necesidad_de_autenticidad_y_reconocimiento_personal": "Experimenta una fuerte necesidad de autenticidad y reconocimiento personal, buscando relaciones que le permitan expresarse plenamente y recibir la atención que anhela."
        }
    },
    "lilith_en_virgo": {
        "manifestaciones": {
            "búsqueda_de_perfección_y_utilidad_práctica": "Manifiesta una búsqueda de perfección y utilidad práctica, buscando satisfacer sus estándares elevados y encontrar propósito en sus acciones diarias.",
            "resistencia_frente_a_la_desorganización_y_el_caos": "Muestra resistencia frente a la desorganización y el caos, buscando establecer orden y eficiencia en todas las áreas de su vida.",
            "energía_reservada_y_analítica_en_la_expresión_sexual": "Tiene una energía reservada y analítica en la expresión sexual, buscando una conexión íntima que refleje su deseo de perfección y atención al detalle.",
            "exploración_de_la_energía_servicial_y_la_búsqueda_de_mejora_constante": "Se aventura en la exploración de la energía servicial y la búsqueda de mejora constante, buscando relaciones en las que pueda contribuir de manera significativa y crecer mutuamente.",
            "necesidad_de_eficiencia_y_perfección_en_las_relaciones": "Experimenta una fuerte necesidad de eficiencia y perfección en las relaciones, buscando compañeros que compartan su compromiso con la mejora continua y la excelencia."
        }
    },
    "lilith_en_libra": {
        "manifestaciones": {
            "búsqueda_de_armonía_y_relaciones_equitativas": "Manifiesta una búsqueda de armonía y relaciones equitativas, buscando la colaboración y la justicia en todas las interacciones personales.",
            "resistencia_frente_a_la_injusticia_y_la_falta_de_equilibrio": "Muestra resistencia frente a la injusticia y la falta de equilibrio, buscando corregir cualquier desigualdad y promover la igualdad en sus relaciones.",
            "energía_encantadora_y_cooperativa_en_la_expresión_sexual": "Tiene una energía encantadora y cooperativa en la expresión sexual, buscando una conexión íntima que refleje su deseo de equilibrio y elegancia.",
            "exploración_de_la_energía_diplomática_y_la_búsqueda_de_relaciones_armoniosas": "Se aventura en la exploración de la energía diplomática y la búsqueda de relaciones armoniosas, priorizando la cooperación y la belleza en sus interacciones afectivas.",
            "necesidad_de_colaboración_y_armonía_en_las_relaciones": "Experimenta una fuerte necesidad de colaboración y armonía en las relaciones, buscando compañeros que compartan su compromiso con la igualdad y la estética."
        }
    },
    "lilith_en_escorpio": {
        "manifestaciones": {
            "búsqueda_de_intensidad_emocional_y_transformación": "Manifiesta una búsqueda de intensidad emocional y transformación, explorando las profundidades emocionales y buscando cambios significativos en su vida.",
            "resistencia_frente_a_la_superficialidad_y_la_falta_de_profundidad": "Muestra resistencia frente a la superficialidad y la falta de profundidad emocional, buscando conexiones significativas y evitando las relaciones superficiales.",
            "energía_apasionada_y_misteriosa_en_la_expresión_sexual": "Tiene una energía apasionada y misteriosa en la expresión sexual, buscando una conexión íntima que refleje su deseo de intensidad y transformación.",
            "exploración_de_la_energía_enfocada_y_la_búsqueda_de_conexiones_emocionales_profundas": "Se aventura en la exploración de la energía enfocada y la búsqueda de conexiones emocionales profundas, comprometiéndose plenamente en relaciones que impliquen transformación mutua.",
            "necesidad_de_autenticidad_y_conexión_emocional_en_las_relaciones": "Experimenta una fuerte necesidad de autenticidad y conexión emocional en las relaciones, buscando compañeros que compartan su compromiso con la profundidad emocional y la transformación."
        }
    },
    "lilith_en_sagitario": {
        "manifestaciones": {
            "búsqueda_de_libertad_y_amplitud_de_experiencias": "Manifiesta una búsqueda de libertad y amplitud de experiencias, buscando la expansión personal y explorando diversas perspectivas de la vida.",
            "resistencia_frente_a_la_restricción_y_la_falta_de_espacio": "Muestra resistencia frente a la restricción y la falta de espacio, buscando mantener su autonomía y evitar cualquier forma de limitación.",
            "energía_ardiente_y_aventurera_en_la_expresión_sexual": "Tiene una energía ardiente y aventurera en la expresión sexual, buscando una conexión íntima que refleje su deseo de exploración y libertad.",
            "exploración_de_la_energía_entusiasta_y_la_búsqueda_de_conexiones_amplias": "Se aventura en la exploración de la energía entusiasta y la búsqueda de conexiones amplias, buscando relaciones que fomenten el crecimiento personal y la expansión mutua.",
            "necesidad_de_libertad_y_compatibilidad_de_valores_en_las_relaciones": "Experimenta una fuerte necesidad de libertad y compatibilidad de valores en las relaciones, buscando compañeros que compartan su amor por la aventura y la exploración."
        }
    },
    "lilith_en_capricornio": {
        "manifestaciones": {
            "búsqueda_de_logro_y_responsabilidad": "Manifiesta una búsqueda de logro y responsabilidad, buscando establecer metas claras y asumir el control de su propio destino.",
            "resistencia_frente_a_la_falta_de_organización_y_la_ineficiencia": "Muestra resistencia frente a la falta de organización y la ineficiencia, buscando estructura y eficacia en todas las áreas de su vida.",
            "energía_disciplinada_y_reservada_en_la_expresión_sexual": "Tiene una energía disciplinada y reservada en la expresión sexual, buscando una conexión íntima que refleje su deseo de compromiso y logro conjunto.",
            "exploración_de_la_energía_enfocada_y_la_búsqueda_de_relaciones_responsables": "Se aventura en la exploración de la energía enfocada y la búsqueda de relaciones responsables, comprometiéndose con socios que compartan sus valores de trabajo duro y ambición.",
            "necesidad_de_estabilidad_y_logro_mutuo_en_las_relaciones": "Experimenta una fuerte necesidad de estabilidad y logro mutuo en las relaciones, buscando compañeros que compartan su compromiso con el crecimiento y la responsabilidad compartida."
        }
    },
    "lilith_en_acuario": {
        "manifestaciones": {
            "búsqueda_de_independencia_y_originalidad": "Manifiesta una búsqueda de independencia y originalidad, buscando destacar como individuo y desafiando las normas establecidas.",
            "resistencia_frente_a_la_conformidad_y_las_restricciones": "Muestra resistencia frente a la conformidad y las restricciones, buscando mantener su autonomía y cuestionando las expectativas convencionales.",
            "energía_innovadora_y_universal_en_la_expresión_sexual": "Tiene una energía innovadora y universal en la expresión sexual, buscando una conexión íntima que refleje su deseo de experimentación y conexión a un nivel más amplio.",
            "exploración_de_la_energía_vanguardista_y_la_búsqueda_de_relaciones_no_convencionales": "Se aventura en la exploración de la energía vanguardista y la búsqueda de relaciones no convencionales, valorando la originalidad y la conexión intelectual en sus interacciones afectivas.",
            "necesidad_de_libertad_y_conexión_intelectual_en_las_relaciones": "Experimenta una fuerte necesidad de libertad y conexión intelectual en las relaciones, buscando compañeros que compartan su visión innovadora y su aprecio por la singularidad."
        }
    },
    "lilith_en_piscis": {
        "manifestaciones": {
            "búsqueda_de_conexión_emocional_y_espiritual": "Manifiesta una búsqueda de conexión emocional y espiritual, buscando experiencias que toquen su alma y le proporcionen un sentido más profundo de significado.",
            "resistencia_frente_a_la_frialdad_emocional_y_la_falta_de_compasión": "Muestra resistencia frente a la frialdad emocional y la falta de compasión, buscando relaciones que sean sensibles y que permitan la expresión genuina de emociones.",
            "energía_sensual_y_sutil_en_la_expresión_sexual": "Tiene una energía sensual y sutil en la expresión sexual, buscando una conexión íntima que refleje su deseo de fusión emocional y espiritual.",
            "exploración_de_la_energía_empática_y_la_búsqueda_de_relaciones_solidarias": "Se aventura en la exploración de la energía empática y la búsqueda de relaciones solidarias, buscando la comprensión mutua y el apoyo emocional en sus interacciones afectivas.",
            "necesidad_de_conexión_profunda_y_compasión_en_las_relaciones": "Experimenta una fuerte necesidad de conexión profunda y compasión en las relaciones, buscando compañeros que compartan su sensibilidad y su deseo de explorar la espiritualidad juntos."
        }
    },
    "lilith_en_casa_1": {"manifestaciones": {}},
    "lilith_en_casa_2": {"manifestaciones": {}},
    "lilith_en_casa_3": {"manifestaciones": {}},
    "lilith_en_casa_4": {"manifestaciones": {}},
    "lilith_en_casa_5": {"manifestaciones": {}},
    "lilith_en_casa_6": {"manifestaciones": {}},
    "lilith_en_casa_7": {"manifestaciones": {}},
    "lilith_en_casa_8": {"manifestaciones": {}},
    "lilith_en_casa_9": {"manifestaciones": {}},
    "lilith_en_casa_10": {"manifestaciones": {}},
    "lilith_en_casa_11": {"manifestaciones": {}},
    "lilith_en_casa_12": {"manifestaciones": {}}
}
