{
"ashwini_nakshatra": {
    "simbologia": "Energía del caballo, velocidad, movimiento rápido, capacidad de curar rápidamente. Vinculado con el elemento fuego.",
    "simbolo": "Caballo de dos cabezas",
    "mantra": "Ashvaya Nakshatraya Namah",
    "significado_mantra": "Saludos a la estrella Ashwini. Invoca la energía positiva y las cualidades asociadas con Ashwini, como la curación, la velocidad y la vitalidad.",
    "manifestacion_persona": "Rapidez, agilidad, capacidad de curación. Pueden ser enérgicos, impulsivos, con una naturaleza dinámica. Posible dualidad en la personalidad y habilidades médicas.",
    "personalidad": "Las personas nacidas bajo la influencia de Ashwini Nakshatra tienden a manifestar una personalidad marcada por la rapidez, agilidad y una capacidad innata de curación. Su naturaleza enérgica y dinámica se combina con una posible dualidad en su carácter. Además, pueden exhibir habilidades médicas o un interés destacado en el campo de la salud."
  },
  "bharani_nakshatra": {
      "simbologia": "Energía de contener y sostener, asociada con la fertilidad y la regeneración. Vinculado con el elemento agua.",
      "simbolo": "Yoni (órgano reproductor femenino)",
      "mantra": "Bharaniyai Namah",
      "significado_mantra": "Saludos a la estrella Bharani. Invoca la energía positiva y las cualidades asociadas con Bharani, relacionadas con la fertilidad, la regeneración y la capacidad de contener.",
      "manifestacion_persona": "Personas nacidas bajo Bharani Nakshatra pueden ser fuertes, valientes y tener una capacidad de contener y sostener a otros. Tienen una naturaleza apasionada y fértil. También pueden estar vinculados con temas de regeneración y renovación en diferentes aspectos de la vida."
    },
    "krittika_nakshatra": {
        "simbologia": "Energía de cortar, tajar y quemar. Vinculado con el elemento fuego.",
        "simbolo": "Hoja afilada, cuchillo o lanza",
        "mantra": "Krittikaya Namah",
        "significado_mantra": "Saludos a la estrella Krittika. Invoca la energía positiva y las cualidades asociadas con Krittika, relacionadas con la capacidad de cortar, tajar y quemar para la purificación y transformación.",
        "manifestacion_persona": "Personas nacidas bajo Krittika Nakshatra pueden tener una naturaleza afilada, valiente y decidida. Poseen la capacidad de cortar a través de obstáculos y purificar situaciones. También pueden mostrar una inclinación hacia la transformación y la renovación en diversos aspectos de la vida."
      },
      "rohini_nakshatra": {
          "simbologia": "Energía de crecimiento y fertilidad, vinculada con el elemento tierra.",
          "simbolo": "Carro de guerra",
          "mantra": "Rohinyai Namah",
          "significado_mantra": "Saludos a la estrella Rohini. Invoca la energía positiva y las cualidades asociadas con Rohini, relacionadas con el crecimiento, la fertilidad y la conexión con la tierra.",
          "manifestacion_persona": "Personas nacidas bajo Rohini Nakshatra pueden tener una naturaleza creativa y fértil. Tienden a estar conectadas con el crecimiento y la abundancia, y pueden poseer habilidades artísticas. Además, pueden manifestar una fuerte conexión con la tierra y la naturaleza."
        },
        "mrigashira_nakshatra": {
            "simbologia": "Energía de búsqueda y exploración, vinculada con el elemento tierra.",
            "simbolo": "Cabeza de ciervo",
            "mantra": "Mrigashirshaya Namah",
            "significado_mantra": "Saludos a la estrella Mrigashira. Invoca la energía positiva y las cualidades asociadas con Mrigashira, relacionadas con la búsqueda, la exploración y la conexión con la tierra.",
            "manifestacion_persona": "Personas nacidas bajo Mrigashira Nakshatra pueden tener una naturaleza curiosa y exploradora. Son hábiles en la búsqueda de conocimiento y tienen una conexión especial con la tierra. Su energía de exploración los lleva a buscar nuevas experiencias y conocimientos en la vida."
          },
          "ardra_nakshatra": {
              "simbologia": "Energía de lluvia, tormenta y lágrimas, vinculada con el elemento aire.",
              "simbolo": "Lágrima",
              "mantra": "Ardraya Namah",
              "significado_mantra": "Saludos a la estrella Ardra. Invoca la energía positiva y las cualidades asociadas con Ardra, relacionadas con la lluvia, la tormenta y las lágrimas, simbolizando purificación y transformación.",
              "manifestacion_persona": "Personas nacidas bajo Ardra Nakshatra pueden tener una naturaleza emotiva y transformadora. Experimentan situaciones que purifican y transforman, similar a la lluvia que limpia la tierra. Pueden ser introspectivos y poseer habilidades de curación emocional."
            },
            "punarvasu_nakshatra": {
                "simbologia": "Energía de renovación y repetición, vinculada con el elemento agua.",
                "simbolo": "Estrella gemela",
                "mantra": "Punarvasavaya Namah",
                "significado_mantra": "Saludos a la estrella Punarvasu. Invoca la energía positiva y las cualidades asociadas con Punarvasu, relacionadas con la renovación, la repetición y el flujo como el agua.",
                "manifestacion_persona": "Personas nacidas bajo Punarvasu Nakshatra pueden tener una naturaleza renovadora y adaptable. Experimentan ciclos de renovación en la vida, similar a las estaciones del agua. Pueden ser versátiles y tener una capacidad innata para la repetición y el flujo en diversas situaciones."
              },
              "pushya_nakshatra": {
                  "simbologia": "Energía de nutrición y cuidado, vinculada con el elemento tierra.",
                  "simbolo": "Teta de vaca o flor de loto",
                  "mantra": "Pushyaya Namah",
                  "significado_mantra": "Saludos a la estrella Pushya. Invoca la energía positiva y las cualidades asociadas con Pushya, relacionadas con la nutrición, el cuidado y la conexión con la tierra.",
                  "manifestacion_persona": "Personas nacidas bajo Pushya Nakshatra pueden tener una naturaleza nutridora y cuidadora. Suelen ser devotas y conectadas con la familia. Tienen la capacidad de ofrecer apoyo y nutrición emocional a quienes los rodean."
                },
                "ashlesha_nakshatra": {
                    "simbologia": "Energía de enroscarse y rodear, vinculada con el elemento agua.",
                    "simbolo": "Serpiente",
                    "mantra": "Ashleshaya Namah",
                    "significado_mantra": "Saludos a la estrella Ashlesha. Invoca la energía positiva y las cualidades asociadas con Ashlesha, relacionadas con el enroscarse, el abrazo y la conexión con el elemento agua.",
                    "manifestacion_persona": "Personas nacidas bajo Ashlesha Nakshatra pueden tener una naturaleza cautivadora y protectora. Tienen la capacidad de enroscarse alrededor de situaciones y personas para proteger y asegurar. Pueden tener profundas conexiones emocionales y ser intuitivos."
                  },
                  "magha_nakshatra": {
                      "simbologia": "Energía de nobleza y autoridad, vinculada con el elemento tierra.",
                      "simbolo": "Trono real",
                      "mantra": "Maghaya Namah",
                      "significado_mantra": "Saludos a la estrella Magha. Invoca la energía positiva y las cualidades asociadas con Magha, relacionadas con la nobleza, la autoridad y la conexión con la tierra.",
                      "manifestacion_persona": "Personas nacidas bajo Magha Nakshatra pueden tener una naturaleza noble y autoritaria. Suelen tener un sentido de deber y pueden estar conectados con temas de liderazgo y tradición. Pueden ser respetados por su integridad y sentido del deber."
                    },
                    "purva_phalguni_nakshatra": {
                        "simbologia": "Energía de amor y placer, vinculada con el elemento fuego.",
                        "simbolo": "Cama o dos mitades de una cama",
                        "mantra": "Purva Phalgunyai Namah",
                        "significado_mantra": "Saludos a la estrella Purva Phalguni. Invoca la energía positiva y las cualidades asociadas con Purva Phalguni, relacionadas con el amor, el placer y la conexión con el elemento fuego.",
                        "manifestacion_persona": "Personas nacidas bajo Purva Phalguni Nakshatra pueden tener una naturaleza amorosa y placentera. Tienen la capacidad de disfrutar de la vida y pueden ser románticos. Su energía de fuego les otorga pasión y entusiasmo en todo lo que hacen."
                      },
                      "uttara_phalguni_nakshatra": {
                          "simbologia": "Energía de descanso y prosperidad, vinculada con el elemento fuego.",
                          "simbolo": "Cama de matrimonio",
                          "mantra": "Uttara Phalgunyai Namah",
                          "significado_mantra": "Saludos a la estrella Uttara Phalguni. Invoca la energía positiva y las cualidades asociadas con Uttara Phalguni, relacionadas con el descanso, la prosperidad y la conexión con el elemento fuego.",
                          "manifestacion_persona": "Personas nacidas bajo Uttara Phalguni Nakshatra pueden tener una naturaleza próspera y orientada al descanso. Disfrutan de la comodidad y pueden tener una vida materialmente exitosa. Su energía de fuego les otorga una determinación ardiente para alcanzar sus metas."
                        },
                        "hasta_nakshatra": {
                            "simbologia": "Energía de habilidades manuales y destrezas, vinculada con el elemento aire.",
                            "simbolo": "Mano con dedos extendidos",
                            "mantra": "Hastaya Namah",
                            "significado_mantra": "Saludos a la estrella Hasta. Invoca la energía positiva y las cualidades asociadas con Hasta, relacionadas con habilidades manuales, destrezas y la conexión con el elemento aire.",
                            "manifestacion_persona": "Personas nacidas bajo Hasta Nakshatra pueden tener habilidades manuales excepcionales y una destreza innata. Suelen ser hábiles en las artes y la artesanía. Su energía de aire les otorga una mente aguda y habilidades de comunicación eficaces."
                          },
                          "chitra_nakshatra": {
                              "simbologia": "Energía de brillo y esplendor, vinculada con el elemento agua.",
                              "simbolo": "Gema resplandeciente o perla",
                              "mantra": "Chitraya Namah",
                              "significado_mantra": "Saludos a la estrella Chitra. Invoca la energía positiva y las cualidades asociadas con Chitra, relacionadas con el brillo, el esplendor y la conexión con el elemento agua.",
                              "manifestacion_persona": "Personas nacidas bajo Chitra Nakshatra pueden tener una naturaleza resplandeciente y creativa. Suelen destacar en campos artísticos y creativos. Su energía de agua les otorga la capacidad de adaptarse y brillar en diversas situaciones."
                            },
                            "swati_nakshatra": {
                                "simbologia": "Energía de la independencia y el viento, vinculada con el elemento aire.",
                                "simbolo": "Rama de una planta que se mueve con el viento",
                                "mantra": "Swataye Namah",
                                "significado_mantra": "Saludos a la estrella Swati. Invoca la energía positiva y las cualidades asociadas con Swati, relacionadas con la independencia, el movimiento y la conexión con el elemento aire.",
                                "manifestacion_persona": "Personas nacidas bajo Swati Nakshatra pueden tener una naturaleza independiente y en constante movimiento. Son hábiles en adaptarse a diferentes situaciones y valoran la libertad. Su energía de aire les otorga una mente abierta y una personalidad dinámica."
                              },
                              "vishakha_nakshatra": {
                                  "simbologia": "Energía de logro y la puerta de la rendición, vinculada con el elemento agua.",
                                  "simbolo": "Hoja de arco y flecha o tijeras",
                                  "mantra": "Vishakhaya Namah",
                                  "significado_mantra": "Saludos a la estrella Vishakha. Invoca la energía positiva y las cualidades asociadas con Vishakha, relacionadas con el logro, la puerta de la rendición y la conexión con el elemento agua.",
                                  "manifestacion_persona": "Personas nacidas bajo Vishakha Nakshatra pueden tener una naturaleza ambiciosa y orientada hacia el logro. Buscan el éxito y pueden enfrentar desafíos con determinación. La energía de agua les otorga la capacidad de adaptarse y rendirse cuando sea necesario para avanzar."
                                },
                                "anuradha_nakshatra": {
                                    "simbologia": "Energía de devoción y adoración, vinculada con el elemento agua.",
                                    "simbolo": "Mitad delantera de un cuerpo, el dios Mitra",
                                    "mantra": "Anuradhaya Namah",
                                    "significado_mantra": "Saludos a la estrella Anuradha. Invoca la energía positiva y las cualidades asociadas con Anuradha, relacionadas con la devoción, la adoración y la conexión con el elemento agua.",
                                    "manifestacion_persona": "Personas nacidas bajo Anuradha Nakshatra pueden tener una naturaleza devota y centrada en la adoración. Suelen tener una fuerte conexión espiritual y buscan la armonía en sus relaciones. La energía de agua les otorga la capacidad de fluir con las corrientes emocionales y espirituales."
                                  },
                                  "jyeshtha_nakshatra": {
                                      "simbologia": "Energía de liderazgo y superioridad, vinculada con el elemento agua.",
                                      "simbolo": "Colmillo de elefante, gemas preciosas",
                                      "mantra": "Jyeshthaya Namah",
                                      "significado_mantra": "Saludos a la estrella Jyeshtha. Invoca la energía positiva y las cualidades asociadas con Jyeshtha, relacionadas con el liderazgo, la superioridad y la conexión con el elemento agua.",
                                      "manifestacion_persona": "Personas nacidas bajo Jyeshtha Nakshatra pueden tener una naturaleza líder y superior. Suelen destacar en roles de liderazgo y pueden tener una fuerte presencia. La energía de agua les otorga la capacidad de navegar por las emociones de manera astuta y estratégica."
                                    },
                                    "mula_nakshatra": {
                                        "simbologia": "Energía de la raíz y la destrucción, vinculada con el elemento tierra.",
                                        "simbolo": "Raíz o bulbo de loto",
                                        "mantra": "Mulaya Namah",
                                        "significado_mantra": "Saludos a la estrella Mula. Invoca la energía positiva y las cualidades asociadas con Mula, relacionadas con la raíz, la destrucción y la conexión con el elemento tierra.",
                                        "manifestacion_persona": "Personas nacidas bajo Mula Nakshatra pueden tener una naturaleza arraigada y destructora. Suelen estar asociadas con procesos de transformación profunda y renacimiento. La energía de tierra les otorga la capacidad de enfrentar desafíos y renacer con fuerza."
                                      },
                                      "purva_ashadha_nakshatra": {
                                          "simbologia": "Energía de invocación y descenso, vinculada con el elemento agua.",
                                          "simbolo": "Mano levantada, paleta de pintor",
                                          "mantra": "Purva Ashadaya Namah",
                                          "significado_mantra": "Saludos a la estrella Purva Ashadha. Invoca la energía positiva y las cualidades asociadas con Purva Ashadha, relacionadas con la invocación, el descenso y la conexión con el elemento agua.",
                                          "manifestacion_persona": "Personas nacidas bajo Purva Ashadha Nakshatra pueden tener una naturaleza invocadora y orientada hacia el descenso. Suelen tener la capacidad de inspirar y motivar a otros. La energía de agua les otorga la habilidad de fluir y adaptarse en su búsqueda de objetivos."
                                        },
                                        "uttara_ashadha_nakshatra": {
                                            "simbologia": "Energía de logro y éxito, vinculada con el elemento tierra.",
                                            "simbolo": "Tusks de un elefante o un abanico",
                                            "mantra": "Uttara Ashadaya Namah",
                                            "significado_mantra": "Saludos a la estrella Uttara Ashadha. Invoca la energía positiva y las cualidades asociadas con Uttara Ashadha, relacionadas con el logro, el éxito y la conexión con el elemento tierra.",
                                            "manifestacion_persona": "Personas nacidas bajo Uttara Ashadha Nakshatra pueden tener una naturaleza orientada hacia el logro y el éxito. Suelen ser persistentes en la consecución de metas y pueden destacar en campos de liderazgo. La energía de tierra les otorga la capacidad de construir bases sólidas para alcanzar sus objetivos."
                                          },
                                          "shravana_nakshatra": {
                                              "simbologia": "Energía de escuchar y aprender, vinculada con el elemento aire.",
                                              "simbolo": "Oído o tres huellas de pie",
                                              "mantra": "Shravanaya Namah",
                                              "significado_mantra": "Saludos a la estrella Shravana. Invoca la energía positiva y las cualidades asociadas con Shravana, relacionadas con escuchar y aprender, y la conexión con el elemento aire.",
                                              "manifestacion_persona": "Personas nacidas bajo Shravana Nakshatra pueden tener una naturaleza receptiva y orientada hacia el aprendizaje. Suelen ser buenos oyentes y pueden destacar en campos que requieran comprensión y comunicación efectiva. La energía de aire les otorga la capacidad de adaptarse y aprender de su entorno."
                                            },
                                            "dhanishta_nakshatra": {
                                                "simbologia": "Energía de riqueza y música, vinculada con el elemento tierra.",
                                                "simbolo": "Tambores, flauta o caballo",
                                                "mantra": "Dhanishtaya Namah",
                                                "significado_mantra": "Saludos a la estrella Dhanishta. Invoca la energía positiva y las cualidades asociadas con Dhanishta, relacionadas con la riqueza, la música y la conexión con el elemento tierra.",
                                                "manifestacion_persona": "Personas nacidas bajo Dhanishta Nakshatra pueden tener una naturaleza orientada hacia la riqueza y la música. Suelen ser prósperas y pueden tener una conexión especial con las artes y la música. La energía de tierra les otorga la habilidad de cultivar la prosperidad y el bienestar en sus vidas."
                                              },
                                              "shatabhisha_nakshatra": {
                                                  "simbologia": "Energía de la curación y la protección, vinculada con el elemento agua.",
                                                  "simbolo": "Círculo o flor de loto",
                                                  "mantra": "Shatabhishakaya Namah",
                                                  "significado_mantra": "Saludos a la estrella Shatabhisha. Invoca la energía positiva y las cualidades asociadas con Shatabhisha, relacionadas con la curación, la protección y la conexión con el elemento agua.",
                                                  "manifestacion_persona": "Personas nacidas bajo Shatabhisha Nakshatra pueden tener una naturaleza curativa y protectora. Suelen tener habilidades de sanación y una profunda conexión con la protección de otros. La energía de agua les otorga la capacidad de fluir en su búsqueda de bienestar y seguridad."
                                                },
                                                "purva_bhadrapada_nakshatra": {
                                                    "simbologia": "Energía de la purificación y el sacrificio, vinculada con el elemento agua.",
                                                    "simbolo": "Figura de dos piernas o cama de funeral",
                                                    "mantra": "Purva Bhadrapadaya Namah",
                                                    "significado_mantra": "Saludos a la estrella Purva Bhadrapada. Invoca la energía positiva y las cualidades asociadas con Purva Bhadrapada, relacionadas con la purificación, el sacrificio y la conexión con el elemento agua.",
                                                    "manifestacion_persona": "Personas nacidas bajo Purva Bhadrapada Nakshatra pueden tener una naturaleza orientada hacia la purificación y el sacrificio. Suelen tener un sentido profundo de la espiritualidad y pueden estar dedicados al servicio y al bienestar de los demás. La energía de agua les otorga la capacidad de fluir en su búsqueda de la verdad y la purificación."
                                                  },
                                                  "uttara_bhadrapada_nakshatra": {
                                                      "simbologia": "Energía de la liberación y la espiritualidad, vinculada con el elemento agua.",
                                                      "simbolo": "Cuerda atada o dos piernas de cama de funeral",
                                                      "mantra": "Uttara Bhadrapadaya Namah",
                                                      "significado_mantra": "Saludos a la estrella Uttara Bhadrapada. Invoca la energía positiva y las cualidades asociadas con Uttara Bhadrapada, relacionadas con la liberación, la espiritualidad y la conexión con el elemento agua.",
                                                      "manifestacion_persona": "Personas nacidas bajo Uttara Bhadrapada Nakshatra pueden tener una naturaleza orientada hacia la liberación y la espiritualidad. Suelen buscar la verdad y pueden tener una conexión profunda con las enseñanzas espirituales. La energía de agua les otorga la capacidad de fluir en su búsqueda de la iluminación y la liberación."
                                                    },
                                                    "revati_nakshatra": {
                                                        "simbologia": "Energía de prosperidad y abundancia, vinculada con el elemento agua.",
                                                        "simbolo": "Pez o red de pesca",
                                                        "mantra": "Revatyai Namah",
                                                        "significado_mantra": "Saludos a la estrella Revati. Invoca la energía positiva y las cualidades asociadas con Revati, relacionadas con la prosperidad, la abundancia y la conexión con el elemento agua.",
                                                        "manifestacion_persona": "Personas nacidas bajo Revati Nakshatra pueden tener una naturaleza orientada hacia la prosperidad y la abundancia. Suelen ser generosas y tienen la capacidad de crear entornos prósperos. La energía de agua les otorga la capacidad de fluir en su búsqueda de riqueza y bienestar."
                                                      }
}
