{
    "nodo_sur_en_aries": {
        "manifestaciones": {
            "superación_de_impulsividad_y_autorreflexión": "Busca superar la impulsividad y la acción impulsada por el ego a través de la autorreflexión y el autocontrol, aprendiendo a considerar las consecuencias de sus acciones.",
            "trascendencia_de_egoísmo_y_desarrollo_de_empatía": "Busca trascender el egoísmo y desarrollar la empatía, aprendiendo a considerar las necesidades y perspectivas de los demás en lugar de centrarse exclusivamente en sus propios deseos.",
            "evolución_hacia_la_cooperación_y_la_colaboración": "Busca evolucionar hacia la cooperación y la colaboración, aprendiendo a trabajar en equipo y a considerar el impacto de sus acciones en el bienestar colectivo.",
            "desarrollo_de_la_paciencia_y_la_planificación": "Busca desarrollar la paciencia y la planificación, aprendiendo a esperar el momento adecuado para la acción y a considerar las estrategias a largo plazo en lugar de buscar resultados inmediatos.",
            "transformación_de_la_agresión_en_energía_constructiva": "Busca transformar la agresión en energía constructiva, aprendiendo a canalizar la fuerza y la determinación de manera positiva y a evitar conflictos innecesarios."
        }
    },
    "nodo_sur_en_tauro": {
        "manifestaciones": {
            "superación_de_la_aferración_a_lo_material": "Busca superar la aferración a lo material y la seguridad material, aprendiendo a desprenderse de posesiones y a no depender en exceso de la estabilidad financiera.",
            "trascendencia_de_la_comodidad_y_la_rutina": "Busca trascender la comodidad y la rutina, aprendiendo a adaptarse al cambio y a no resistirse a las transformaciones necesarias para el crecimiento personal.",
            "evolución_hacia_la_compartición_y_la_generosidad": "Busca evolucionar hacia la compartición y la generosidad, aprendiendo a valorar las relaciones y a compartir recursos de manera equitativa en lugar de aferrarse a la posesión individual.",
            "desarrollo_de_la_flexibilidad_y_la_adaptabilidad": "Busca desarrollar la flexibilidad y la adaptabilidad, aprendiendo a ajustarse a las circunstancias cambiantes en lugar de aferrarse a estructuras rígidas.",
            "transformación_de_la_terquedad_en_resiliencia": "Busca transformar la terquedad en resiliencia, aprendiendo a enfrentar los desafíos con una actitud más abierta y a superar la resistencia al cambio."
        }
    },
    "nodo_sur_en_geminis": {
        "manifestaciones": {
            "superación_de_la_superficialidad_y_la_inconstancia": "Busca superar la superficialidad y la inconstancia, aprendiendo a profundizar en las relaciones y comprometerse en lugar de buscar conexiones superficiales.",
            "trascendencia_de_la_mentira_y_la_falta_de_compromiso": "Busca trascender la mentira y la falta de compromiso, aprendiendo a ser honesto y a comprometerse de manera auténtica en lugar de evadir responsabilidades.",
            "evolución_hacia_la_comunicación_significativa": "Busca evolucionar hacia la comunicación significativa, aprendiendo a escuchar y a expresarse de manera clara en lugar de quedarse en conversaciones triviales.",
            "desarrollo_de_la_estabilidad_mental_y_emocional": "Busca desarrollar la estabilidad mental y emocional, aprendiendo a gestionar las emociones y a mantener un enfoque mental más centrado en lugar de sucumbir a la dispersión mental.",
            "transformación_de_la_superficialidad_en_profundidad_mental": "Busca transformar la superficialidad en profundidad mental, desarrollando un enfoque más reflexivo y significativo en la vida."
        }
    },
    "nodo_sur_en_cancer": {
        "manifestaciones": {
            "superación_del_apego_emocional_y_la_sobreprotección": "Busca superar el apego emocional y la sobreprotección, aprendiendo a permitir que los demás sigan su propio camino y a no aferrarse a patrones emocionales restrictivos.",
            "trascendencia_de_la_dependencia_y_la_falta_de_autonomía": "Busca trascender la dependencia y la falta de autonomía, aprendiendo a ser más independiente y a desarrollar la fortaleza emocional necesaria para enfrentar la vida.",
            "evolución_hacia_la_expresión_emocional_consciente": "Busca evolucionar hacia la expresión emocional consciente, aprendiendo a comunicar sus sentimientos de manera clara y a no reprimir sus emociones.",
            "desarrollo_de_la_seguridad_interior_y_la_fuerza_mental": "Busca desarrollar la seguridad interior y la fuerza mental, aprendiendo a construir una base emocional sólida y a no depender exclusivamente de las emociones para sentirse seguro.",
            "transformación_del_control_emocional_en_empatía_sana": "Busca transformar el control emocional en empatía sana, desarrollando una comprensión más profunda de las necesidades emocionales propias y ajenas."
        }
    },
    "nodo_sur_en_leo": {
        "manifestaciones": {
            "superación_del_egocentrismo_y_la_búsqueda_de_validación": "Busca superar el egocentrismo y la búsqueda constante de validación externa, aprendiendo a reconocer el valor interno y a no depender del reconocimiento externo para su autoestima.",
            "trascendencia_de_la_necesidad_de_destacar_a_toda_costa": "Busca trascender la necesidad de destacar a toda costa, aprendiendo a apreciar las contribuciones de los demás y a no competir constantemente por la atención.",
            "evolución_hacia_la_colaboración_y_la_humildad": "Busca evolucionar hacia la colaboración y la humildad, aprendiendo a trabajar en equipo y a reconocer la importancia de las contribuciones de cada individuo.",
            "desarrollo_del_autoconocimiento_y_la_autenticidad": "Busca desarrollar el autoconocimiento y la autenticidad, aprendiendo a expresar su verdadero yo sin la necesidad constante de ser el centro de atención.",
            "transformación_del_egocentrismo_en_liderazgo_servicial": "Busca transformar el egocentrismo en liderazgo servicial, reconociendo que el verdadero liderazgo radica en el servicio a los demás y no en la búsqueda de admiración personal."
        }
    },
    "nodo_sur_en_virgo": {
        "manifestaciones": {
            "superación_de_la_critica_excesiva_y_la_búsqueda_de_la_perfección": "Busca superar la crítica excesiva y la búsqueda obsesiva de la perfección, aprendiendo a aceptar las imperfecciones propias y ajenas y a valorar el progreso en lugar de la perfección absoluta.",
            "trascendencia_de_la_preocupación_constante_por_los_detalles": "Busca trascender la preocupación constante por los detalles, aprendiendo a ver el panorama general y a no perderse en minuciosidades que pueden obstaculizar el avance.",
            "evolución_hacia_la_aceptación_y_el_desprendimiento": "Busca evolucionar hacia la aceptación y el desprendimiento, aprendiendo a soltar la necesidad de controlar cada aspecto y a confiar en el proceso de la vida.",
            "desarrollo_de_la_empatía_y_la_compasión": "Busca desarrollar la empatía y la compasión, aprendiendo a entender las necesidades y limitaciones de los demás sin juzgar y a ofrecer apoyo de manera más comprensiva.",
            "transformación_de_la_rigidez_mental_en_adaptabilidad": "Busca transformar la rigidez mental en adaptabilidad, permitiendo una mayor flexibilidad en las ideas y enfoques, y adaptándose a las cambiantes circunstancias de la vida."
        }
    },
    "nodo_sur_en_libra": {
        "manifestaciones": {
            "superación_del_miedo_al_conflicto_y_la_necesidad_de_armonía": "Busca superar el miedo al conflicto y la necesidad constante de mantener la armonía, aprendiendo a enfrentar desacuerdos de manera constructiva y a valorar la autenticidad sobre la paz superficial.",
            "trascendencia_de_la_indecisión_y_la_dependencia_relacional": "Busca trascender la indecisión y la dependencia excesiva en las relaciones, aprendiendo a tomar decisiones con confianza y a mantener la autonomía dentro de las conexiones afectivas.",
            "evolución_hacia_la_expresión_auténtica_de_los_sentimientos": "Busca evolucionar hacia la expresión auténtica de los sentimientos, aprendiendo a comunicar sus emociones de manera directa y a no reprimir sus verdaderos sentimientos por mantener la paz.",
            "desarrollo_del_autovalimiento_y_la_autoafirmación": "Busca desarrollar el autovalimiento y la autoafirmación, aprendiendo a equilibrar las necesidades propias con las de los demás y a no sacrificar su identidad en busca de aprobación externa.",
            "transformación_del_miedo_al_abandono_en_relaciones_saludables": "Busca transformar el miedo al abandono en relaciones saludables, construyendo conexiones basadas en el respeto mutuo y la colaboración en lugar de la dependencia emocional."
        }
    },
    "nodo_sur_en_escorpio": {
        "manifestaciones": {
            "superación_del_miedo_a_la_vulnerabilidad_y_el_control": "Busca superar el miedo a la vulnerabilidad y la necesidad de control, aprendiendo a confiar en los demás y a soltar la necesidad de manipular situaciones para sentirse seguro.",
            "trascendencia_de_la_obsesión_y_los_secretos_ocultos": "Busca trascender la obsesión y la tendencia a ocultar secretos, aprendiendo a soltar la necesidad de mantener todo en secreto y a permitir una mayor transparencia en las relaciones.",
            "evolución_hacia_la_aceptación_y_la_transformación_personal": "Busca evolucionar hacia la aceptación y la transformación personal, aprendiendo a abrazar el cambio y a utilizar las experiencias transformadoras como oportunidades de crecimiento.",
            "desarrollo_de_relaciones_basadas_en_la_confianza_mutua": "Busca desarrollar relaciones basadas en la confianza mutua, aprendiendo a compartir auténticamente y a construir conexiones profundas en lugar de mantener relaciones superficiales y controladoras.",
            "transformación_del_miedo_a_la_pérdida_en_la_apreciación_del_cambio": "Busca transformar el miedo a la pérdida en la apreciación del cambio, reconociendo que la transformación puede ser una fuerza positiva que lleva a una vida más rica y significativa."
        }
    },
    "nodo_sur_en_sagitario": {
        "manifestaciones": {
            "superación_del_exceso_de_optimismo_y_la_falta_de_enfoque": "Busca superar el exceso de optimismo y la falta de enfoque, aprendiendo a ser más realista y a comprometerse en lugar de depender excesivamente de las expectativas positivas.",
            "trascendencia_de_la_falta_de_compromiso_y_la_falta_de_disciplina": "Busca trascender la falta de compromiso y la falta de disciplina, aprendiendo a establecer metas realistas y a seguir un camino constante hacia el logro.",
            "evolución_hacia_la_profundización_del_conocimiento": "Busca evolucionar hacia la profundización del conocimiento, aprendiendo a ir más allá de superficialidades y a explorar temas de manera más detallada y significativa.",
            "desarrollo_de_relaciones_basadas_en_la_autenticidad": "Busca desarrollar relaciones basadas en la autenticidad, aprendiendo a comprometerse de manera más profunda y a no depender de la superficialidad en las conexiones afectivas.",
            "transformación_del_exceso_de_confianza_en_la_adquisición_de_sabiduría": "Busca transformar el exceso de confianza en la adquisición de sabiduría, reconociendo que el conocimiento valioso requiere tiempo, esfuerzo y compromiso a largo plazo."
        }
    },
    "nodo_sur_en_capricornio": {
        "manifestaciones": {
            "superación_del_exceso_de_rigidez_y_la_búsqueda_constante_de_logros": "Busca superar el exceso de rigidez y la búsqueda constante de logros, aprendiendo a flexibilizar expectativas y a valorar el proceso tanto como los resultados.",
            "trascendencia_de_la_necesidad_de_control_y_la_falta_de_espontaneidad": "Busca trascender la necesidad de control y la falta de espontaneidad, aprendiendo a soltar la necesidad de tener todo planificado y permitir un mayor flujo en la vida.",
            "evolución_hacia_la_aceptación_y_la_adaptabilidad": "Busca evolucionar hacia la aceptación y la adaptabilidad, aprendiendo a ajustarse a las circunstancias cambiantes y a no resistirse al cambio necesario para el crecimiento.",
            "desarrollo_de_relaciones_basadas_en_la_confianza_mutua": "Busca desarrollar relaciones basadas en la confianza mutua, aprendiendo a compartir vulnerabilidades y a construir conexiones sólidas en lugar de depender exclusivamente de logros externos.",
            "transformación_del_miedo_al_fracaso_en_la_valoración_del_aprendizaje": "Busca transformar el miedo al fracaso en la valoración del aprendizaje, reconociendo que cada experiencia, incluso las que pueden percibirse como fracasos, puede ser una oportunidad para aprender y crecer."
        }
    },
    "nodo_sur_en_acuario": {
        "manifestaciones": {
            "superación_de_la_falta_de_compromiso_y_la_distancia_emocional": "Busca superar la falta de compromiso y la distancia emocional, aprendiendo a comprometerse más profundamente en relaciones y a conectar emocionalmente con los demás.",
            "trascendencia_de_la_frialdad_y_la_urgencia_por_la_independencia": "Busca trascender la frialdad y la urgencia por la independencia, aprendiendo a valorar la conexión emocional y a encontrar equilibrio entre la autonomía y la conexión con los demás.",
            "evolución_hacia_la_comprensión_y_la_empatía": "Busca evolucionar hacia la comprensión y la empatía, aprendiendo a comprender las necesidades emocionales de los demás y a ofrecer apoyo de manera más afectuosa.",
            "desarrollo_de_relaciones_basadas_en_la_autenticidad": "Busca desarrollar relaciones basadas en la autenticidad, aprendiendo a ser más genuino en las conexiones personales y a no temer mostrar vulnerabilidad.",
            "transformación_de_la_búsqueda_constante_de_originalidad_en_la_valoración_de_la_conexión_humana": "Busca transformar la búsqueda constante de originalidad en la valoración de la conexión humana, reconociendo que la autenticidad y la conexión emocional pueden ser más significativas que la singularidad superficial."
        }
    },
    "nodo_sur_en_piscis": {
        "manifestaciones": {
            "superación_de_la_falta_de_límites_y_la_tendencia_a_la_evitación": "Busca superar la falta de límites y la tendencia a la evitación, aprendiendo a establecer límites saludables y a enfrentar las realidades de la vida en lugar de escapar de ellas.",
            "trascendencia_de_la_victimización_y_la_falta_de_discernimiento": "Busca trascender la victimización y la falta de discernimiento, aprendiendo a tomar responsabilidad por sus elecciones y a desarrollar un mayor discernimiento en la toma de decisiones.",
            "evolución_hacia_la_empatía_sin_fusionarse_emocionalmente": "Busca evolucionar hacia la empatía sin fusionarse emocionalmente, aprendiendo a comprender las emociones de los demás sin perder la propia identidad y límites emocionales.",
            "desarrollo_de_la_autoaceptación_y_la_fortaleza_emocional": "Busca desarrollar la autoaceptación y la fortaleza emocional, aprendiendo a amarse a sí mismo y a manejar las emociones de manera saludable en lugar de caer en la autocompasión.",
            "transformación_de_la_tendencia_a_perderse_en_la_fantasía_en_la_conexión_con_la_realidad": "Busca transformar la tendencia a perderse en la fantasía en la conexión con la realidad, reconociendo la importancia de aterrizar en la experiencia presente y enfrentar los desafíos con claridad."
        }
    },
    "nodo_sur_en_casa_1": {"manifestaciones": {}},
    "nodo_sur_en_casa_2": {"manifestaciones": {}},
    "nodo_sur_en_casa_3": {"manifestaciones": {}},
    "nodo_sur_en_casa_4": {"manifestaciones": {}},
    "nodo_sur_en_casa_5": {"manifestaciones": {}},
    "nodo_sur_en_casa_6": {"manifestaciones": {}},
    "nodo_sur_en_casa_7": {"manifestaciones": {}},
    "nodo_sur_en_casa_8": {"manifestaciones": {}},
    "nodo_sur_en_casa_9": {"manifestaciones": {}},
    "nodo_sur_en_casa_10": {"manifestaciones": {}},
    "nodo_sur_en_casa_11": {"manifestaciones": {}},
    "nodo_sur_en_casa_12": {"manifestaciones": {}}
}
